{
    "header.inicio": "Start",
    "header.nosotros": "Uns",
    "header.servicios": "Dienstleistungen",
    "header.proyecto": "Projekte",
    "header.contacto": "Kontakt",
    "header.idioma": "Sprache",
    "header.inicios": "Login",
    "header.inicio.cqm": "Projektmanagement",
    "header.inicio.finanzas": "Verwaltung",

    "footer.titulo": "Consorcio Qutub Minar S.A.S",
    "footer.slogan": "Die Zukunft gestalten mit sicheren und zuverlässigen Lieferungen für große Infrastrukturprojekte weltweit",
    "footer.suscribete": "Abonniere unseren Newsletter",
    "footer.correo": " Ihre E-Mail",
    "footer.boton": "Senden",
    "footer.inicio": "Start",
    "footer.nosotros": "Uns",
    "footer.servicios": "Dienstleistungen",
    "footer.proyectos": "Projekte",
    "footer.contacto": "Kontakt",
    "footer.privacidad": "Datenschutzrichtlinie",

    "inicio.slogan": "Qualität und Effizienz <br> bei jeder Lieferung garantieren",
    "inicio.nosotros": "Uns",
    "inicio.nosotros.paises": "Länder",
    "inicio.nosotros.fabricantes": "Hersteller",
    "inicio.nosotros.prototipos": "Turmprototypen",
    "inicio.nosotros.dibujo": "Überprüfung von Designs und Stücklisten (BOM)",
    "inicio.nosotros.contenedor": "Transportierte Container",
    "inicio.nosotros.tonelada": "Kontrollierte Tonnen",
    "inicio.nosotros.trazabilidad": "Rückverfolgbarkeit und Materialmanagement",
    "inicio.nosotros.asistencia": "Spezialisierte technische Unterstützung",
    "inicio.nosotros.diseño": "Entwurf und Validierung von Ingenieurleistungen",
    "inicio.nosotros.supervision": "Überwachung und Qualitätskontrolle",
    "inicio.nosotros.inspeccion": "Inspektion und Zertifizierung der Produktion",
    "inicio.nosotros.validacion": "Validierung und Belastungstests",
    "inicio.nosotros.evaluacion": "Bewertung und Belastungstests",
    "inicio.nosotros.gestion": "Strategisches Liefermanagement",
    "inicio.nosotros.optimizacion": "Optimierung und Kontrolle von Beständen",
    "inicio.nosotros.coordinacion": "Projektkoordination und Logistik",
    "inicio.servicios": "Dienstleistungen",
    "inicio.proyectos": "Projekte",
    "inicio.cliente": "Kunden <br>und Hersteller",
    "inicio.informacion": "Information",
    "inicio.direccion": "Adresse",
    "inicio.correo": "Senden Sie uns eine E-Mail",
    "inicio.form.nombre": "Name/Firma",
    "inicio.form.telefono": "Telefon",
    "inicio.form.asunto": "Affäre",
    "inicio.form.correo": "Mail",
    "inicio.form.mensaje": "Nachricht",
    "inicio.form.boton.enviar": "Nachricht senden",
    "inicio.descripcion1": "Projekt in 16 Ländern mit umfassendem Management",
    "inicio.descripcion2": "Mehr als 19 zertifizierte Hersteller inspiziert",
    "inicio.descripcion3": "Überwachung und Validierung von Prototypen",
    "inicio.descripcion4": "Ingenieuranalyse zur Qualitätssicherung",
    "inicio.descripcion5": "Effiziente Logistikkontrolle",
    "inicio.descripcion6": "Material nach internationalen Standards geprüft",
    "boton": "Mehr entdecken",


    "nosotros.slogan": "Die Zukunft gestalten mit sicheren und zuverlässigen Lieferungen für große Infrastrukturprojekte weltweit",
    "nosotros.titulo": "Wer sind wir?",
    "nosotros.texto": "Qutub Minar Consortium ist ein auf Inspektion und Logistik spezialisiertes Unternehmen, das sich der Koordination, Planung, Kontrolle und Überwachung jeder Phase des Beschaffungsprozesses widmet. Von der Konstruktion und Fertigung bis hin zum Testen, Versand, Verfolgen und Empfangen von Materialien gewährleisten wir die Einhaltung der höchsten Qualitäts- und Effizienzstandards.",
    "nosotros.text2": "Mithilfe eines innovativen Systems, das die Vorhersehbarkeit in der Logistikkette optimiert, arbeitet unser Team länderübergreifend und integriert und nutzt unser globales Netzwerk, um die Produktivität zu steigern, Kosten zu senken und zum Erfolg unserer Kunden beizutragen. Unser Engagement für Spitzenleistungen spiegelt sich in der Qualität unserer Dienstleistungen wider. Geleitet werden wir von einer Philosophie der effizienten Ausführung und einer Leidenschaft, die uns in der Branche auszeichnet. <br>Wir handeln transparent und integer und bauen Vertrauensbeziehungen zu Kunden, Mitarbeitern und Lieferanten auf. Die Agilität und Schnelligkeit unseres Managements ermöglichen es uns, wirksame Lösungen anzubieten und so solide und nachhaltige Geschäftsbeziehungen zu stärken. Unsere Erfolgsbilanz und Werte sind die Grundlage für das Vertrauen unserer Kunden in uns.",
    "nosotros.titulo2": "Qutub Minar Inc",
    "nosotros.texto2": "Qutub Minar Inc (USA) ist Teil der Qutub Minar Konsortiumsgruppe, einem führenden Unternehmen, das in Kolumbien gegründet wurde, um Sicherheit und Zuverlässigkeit bei der Lieferung von Materialien für große Infrastrukturprojekte in Amerika zu gewährleisten. Im Laufe der Zeit haben wir unsere Unterstützung und Aktivitäten auf Dienstleistungen ausgeweitet, die Beschaffungsprozesse durch Effizienz und Innovation erleichtern und verbessern.<br>Heute sind wir ein Maßstab für Inspektion und Logistik und verbinden Kunden in Amerika mit Lieferanten in Indien, um profitable und qualitativ hochwertige Geschäfte in beiden Regionen zu ermöglichen.",
    "nosotros.misiontitulo": "Mission",
    "nosotros.visiontitulo": "Vision",
    "nosotros.mision": "CONSORCIO QUTUB MINAR SAS ist ein landesweit operierendes Unternehmen, das Überwachungs- und Logistikkontrolldienste für die Versorgung mit Produkten und Materialien in den Bereichen Tiefbau, Elektrotechnik, Telekommunikation, Metallverarbeitung und anderen Ingenieurssektoren anbietet und dafür Lösungen schafft und Projekte auf der ganzen Welt verbessert.",
    "nosotros.vision": "Wir möchten ein Unternehmen sein, das weltweit für seine logistischen Überwachungs- und Kontrolldienstleistungen für die Versorgung mit Produkten und Materialien hohe Anerkennung genießt und alle Beteiligten in der Organisation vernetzt, um die Produktivität ihrer Aktivitäten zu verbessern.",
    "nosotros.paises": "Länder",
    "nosotros.fabricantes": "Hersteller",
    "nosotros.prototipos": "Prototypen von Türmen",
    "nosotros.dibujo": "Überprüfung und Genehmigung von <br> Konstruktionszeichnungen und Stücklisten",
    "nosotros.contenedor": "Behälter mit <br> transportiertem Material",
    "nosotros.tonelada": "Tonnenweise kontrolliertes Material",
    "nosotros.certficiaciones": "Zertifizierungen",
    "nosotros.iso": "Das Unternehmen CONSORCIO QUTUB MINAR SAS mit der NIT-Nr. 901.029.863-4 ist nach der Norm ISO 9001:2015 für die Bereitstellung von Logistiküberwachungs- und -kontrolldiensten für die Lieferung von Produkten und Materialien in den Bereichen Tiefbau, Elektrik, Telekommunikation, Metallverarbeitung und anderen Zweigen des Ingenieurwesens in öffentlichen und/oder privaten Einrichtungen zertifiziert.",
    "nosotros.equipo": "Ausrüstung",
    "nosotros.equipo1": "Rechtsvertreter",
    "nosotros.equipo2": "Projektleiter",
    "nosotros.equipo3": "Ingenieurmanager",
    "nosotros.equipo4": "Projektassistent",
    "nosotros.equipo5": "Senior Entwickler",
    "nosotros.equipo6": "Softwarearchitekt",
    "nosotros.equipo7": "Junior Entwickler",
    "nosotros.equipo8": "Koordinator für Verwaltung, Finanzen <br> und Personalwesen",
    "nosotros.equipo9": "Nationaler Logistikkoordinato",
    "nosotros.equipo10": "Ingenieurassistent",
    "nosotros.equipo11": "HSEQ-Koordinator",
    "nosotros.equipo12": "HSEQ-Assistent",
    "nosotros.equipo13": "Ingenieurassistent",
    "nosotros.equipo14": "Logistikleiter für Lagerplätze",
    "nosotros.equipo15": "Leiter der Ingenieurabteilung",

    "servicio.slogan": "Wir verwalten alle logistischen Phasen und stellen sicher, dass Produkte gemäß Ihren Anforderungen hergestellt, versandt und empfangen werden. Wir garantieren Qualität, optimale Lieferzeiten und maximale Effizienz in jeder Phase.",
"servicio.titulo1": "Kunden-Lieferanten-Beziehung",
"servicio.texto1": "Der Erfolg eines Unternehmens hängt von einer soliden Beziehung zwischen Kunden und Lieferanten ab. Wir sind das entscheidende Bindeglied, um zuverlässige Materialien zu sichern, Prozesse zu optimieren und profitable Chancen auf internationalen Märkten zu eröffnen.",
"servicio.titulo2": "DOKUMENTENVERWALTUNG",
"servicio.texto2": "In groß angelegten Projekten verwalten wir Informationen effizient: Wir konsolidieren, verarbeiten und organisieren wichtige Daten für einen schnellen und strukturierten Zugriff. Dies erleichtert fundierte Entscheidungen, optimiert Ressourcen und sorgt für Transparenz in jeder Phase.",
"servicio.titulo3": "Qualitätskontrolle",
"servicio.texto3": "Wir gewährleisten höchste internationale Standards durch gründliche Inspektionen. Wir bewerten Hersteller, überwachen Materialtests und validieren Dokumentationen, um die Einhaltung gesetzlicher Vorschriften und Exzellenz bei jeder Lieferung zu gewährleisten.",
"servicio.titulo4": "Logistik und Kontrolle",
"servicio.texto4": "Unsere hochmoderne Logistikplattform bietet vollständige Rückverfolgbarkeit und Echtzeitüberwachung, um zuverlässige Lieferungen sicherzustellen. Wir entwickeln flexible Lösungen, die Kosten optimieren, Verzögerungen reduzieren und sich Ihren Bedürfnissen anpassen.",
"servicio.logistica1": "LOGISTIK",
"servicio.logistica2": "HERSTELLER",
"servicio.logistica3": "VORLÄUFIGE <br> VERSANDDOKUMENTATION",
"servicio.logistica4": "VERTEILUNG DES <br> MATERIALS IM VERSANDHOF",
"servicio.logistica5": "CODE-GENERIERUNG <br> UND DATENBANK",
"servicio.logistica6": "MATERIALBELADUNG IN DER FABRIK",
"servicio.logistica7": "ENTLADUNG DES MATERIALS IM HAFEN",
"servicio.logistica8": "MEHRFACHTRANSPORT ZUM ZIELORT",
"servicio.logistica9": "EMPFANG AM ENDZIEL",
"servicio.software1": "Software",
"servicio.software2": "Individuelle Softwareentwicklung",
"servicio.software3": "Agile Scrum-Methodik",
"servicio.software4": "Strategische Partner für technologische Innovation",
"servicio.software5": "Wir entwickeln maßgeschneiderte technologische Lösungen mit modularen Architekturen und optimieren die Softwareentwicklung durch Innovation und Fachwissen.",
"servicio.software6": "Wir setzen Scrum ein, um schnelle Ergebnisse zu liefern und uns flexibel an dynamische Umgebungen anzupassen.",
"servicio.software7": "Wir sind strategische Partner in der Anwendungsentwicklung und verwandeln geschäftliche Herausforderungen in effiziente und rentable technologische Lösungen.",
"servicio.software8": "Wir arbeiten an der Entwicklung von Produkten oder Projekten, um maßgeschneiderte Anwendungen für die Bedürfnisse unserer Kunden zu erstellen.",
"servicio.certificados": "ZERTIFIZIERUNG <br> ISO 9001:2015",


    "proyectos.clientes": "Kunden",
    "proyectos.fabricantes": "Hersteller",
    "proyectos.partners": "Partner",
    "proyectos.etapa": "Projektphasen",
    "proyectos.etapa1": "Strukturelles Design",
    "proyectos.etapa2": "Designprüfung",
    "proyectos.etapa3": "Belastungstests",
    "proyectos.etapa4": "Prototypen und Fertigungsfreigabe",
    "proyectos.etapa5": "Überwachung im Werk und FAT",
    "proyectos.etapa6": "Logistiksteuerung",
    "proyectos.etapa7": "Empfang, Hofmanagement und Lieferungen ",
    "proyectos.etapa8": "Werkstofftypprüfungen",
    "proyectos.etapa9": "Fabrikaudits",
    "proyectos.proyecto": "Projekte",
    "proyectos.texto": "Effizienz und Qualität in jedem Projekt. Wir gewährleisten die optimale Entwicklung jedes Projekts durch die ideale Kombination aus Erfahrung und globalen Ressourcen. Wir sind spezialisiert auf Design, Designprüfung, Fertigung, Versand und Empfang von Materialien, Überwachung von Qualitätstests, Prototypenprüfung, Fertigungsfreigabe, Transportlogistik und Dokumentenmanagement. Wir haben Strukturen in mehr als 17 Ländern verwaltet",
    "proyectos.galeria": "Galerie",
    "proyecto.tonelada": "Tonnen:",
    "proyecto.prototipo": "Prototypen:",
    "proyecto.paisf": "Herstellungsland:",
    "proyecto.paisd": "Zielland:",
    "proyecto.fabricante": "Hersteller:",
    "proyecto.cliente": "Kunde:",
    "proyecto.fecha": "Datum:",

    "contacto.titulo": "Consorcio Qutub Minar SAS",
    "contacto.texto": "Wir helfen Ihnen bei der Lösung Ihrer Inspektions- und Lieferkettenherausforderungen. Bei Fragen oder Anfragen rufen Sie bitte an oder füllen Sie das untenstehende Formular aus.",
    "contacto.informacion": "Information",
    "contacto.direccion": "Adresse",
    "contacto.form.titulo": "Senden Sie uns eine Nachricht",
    "contacto.form.nombre": "Name/Firma",
    "contacto.form.telefono": "Telefon",
    "contacto.form.asunto": "Affäre",
    "contacto.form.correo": "Mail",
    "contacto.form.mensaje": "Nachricht",
    "contacto.form.boton.enviar": "Nachricht senden",

    "politica.titulo1": "DATENSCHUTZRICHTLINIE",
    "politica.titulo2": "Informationen, die gesammelt werden",
    "politica.titulo3": "Verwendung der gesammelten Informationen",
    "politica.titulo4": "Cookies",
    "politica.titulo5": "Links zu Dritten",
    "politica.titulo6": "Kontrolle über Ihre personenbezogenen Daten",
    "politica.titulo7": "Datenschutzerklärung der mobilen Anwendung.",
    "politica.texto1": "Diese Datenschutzrichtlinie legt die Bedingungen fest, unter denen das CONSORCIO QUTUB MINAR SAS die verwendet und schützt Informationen, die von Ihren Benutzern bei der Nutzung Ihrer Website bereitgestellt werden. Dieses Unternehmen ist sich für die Sicherheit der Daten seiner Nutzer einsetzen. Wenn wir Sie bitten, die Informationsfelder auszufüllen Personal, mit dem Sie identifiziert werden können, stellen wir sicher, dass sie nur in Übereinstimmung mit den das Bedingungen dieses Dokuments. Diese Datenschutzrichtlinie kann sich jedoch im Laufe der Zeit ändern oder aktualisiert werden. Wir empfehlen und betonen daher, dass Sie diese Seite kontinuierlich überprüfen, um sicherzustellen, dass Sie damit einverstanden sind solche Änderungen.",
    "politica.texto2": "Unsere Website kann personenbezogene Daten sammeln, wie z. B.: Name, Kontaktinformationen wie Ihre E-Mail-Adresse und demografische Informationen. Ebenso kann es bei Bedarf spezifische Informationen, die für die Bearbeitung einer Bestellung oder eine Lieferung oder Rechnungsstellung erforderlich sind.",
    "politica.texto3": "Unsere Website verwendet die Informationen, um Ihnen den bestmöglichen Service zu bieten, insbesondere um ein Register der Benutzer und gegebenenfalls Bestellungen zu führen und unsere Produkte und Dienstleistungen zu verbessern.Über unsere Website können in regelmäßigen Abständen E-Mails mit Angeboten gesendet werden Sonderangebote, neue Produkte und andere Werbeinformationen, die wir für Sie als relevant erachten oder die Ihnen einen Vorteil bieten, werden diese E-Mails an die von Ihnen angegebene Adresse gesendet und können jederzeit gekündigt werden.<br>CONSORCIO QUTB MINAR SAS ist sehr verpflichtet, die Verpflichtung zur Aufbewahrung Ihrer Daten zu erfüllen sicher. Wir verwenden die fortschrittlichsten Systeme und aktualisieren sie ständig, um sicherzustellen, dass es keine Unbefugter Zugriff.",
    "politica.texto4": "Ein Cookie bezieht sich auf eine Datei, die gesendet wird, um die Erlaubnis anzufordern, auf Ihrem gespeichert zu werden Computer, indem er diese Datei akzeptiert, wird sie erstellt und das Cookie dient dann dazu, Informationen über den Datenverkehr zu erhalten Web und erleichtert auch zukünftige Besuche auf einer wiederkehrenden Website. Eine weitere Funktion, die Cookies haben, besteht darin, dass Die Websites können Sie individuell erkennen und Ihnen daher den besten personalisierten Service auf ihrer Website bieten.<br>Unsere Website verwendet Cookies, um die besuchten Seiten und deren Häufigkeit zu identifizieren. Das Die Informationen werden nur für statistische Analysen verwendet und dann werden die Informationen in einem permanent sind. Sie können Cookies jederzeit von Ihrem Computer löschen. Cookies können jedoch dazu beitragen, einen besseren Service auf den Websites zu bieten, bieten sie keinen Zugriff auf Informationen auf Ihrem Computer oder Ihnen, es sei denn, Sie möchten es und stellen es direkt zur Verfügung. Du Sie können die Verwendung von Cookies akzeptieren oder ablehnen, die meisten Browser akzeptieren Cookies jedoch automatisch Es dient dazu, einen besseren Webservice zu haben. Sie können Ihre Computereinstellungen auch so ändern, dass Cookies ablehnen. Wenn sie ablehnen, können Sie möglicherweise einige unserer Dienste nicht nutzen.",
    "politica.texto5": "Diese Website kann Links zu anderen Websites enthalten, die für Sie von Interesse sein könnten. Sobald Sie auf Wenn Sie unsere Seite verlassen und unsere Seite verlassen, haben wir keine Kontrolle mehr über die Website, auf die Sie weitergeleitet werden und deshalb Wir sind daher nicht verantwortlich für die Bedingungen oder den Datenschutz oder den Schutz Ihrer Daten auf diesen anderen Websites drittpersonen. Diese Websites unterliegen ihren eigenen Datenschutzrichtlinien, für die empfohlen wird, dass Überprüfen Sie, ob Sie damit einverstanden sind.",
    "politica.texto6": "Sie können die Erhebung oder Verwendung personenbezogener Daten, die auf unserer Website zur Verfügung gestellt werden. Jedes Mal, wenn Sie aufgefordert werden, ein Formular auszufüllen, z. B. das Anmeldeformular Benutzer können Sie die Option zum Erhalt von Informationen per E-Mail aktivieren oder deaktivieren.Falls Sie haben die Option zum Erhalt unseres Newsletters oder unserer Werbung markiert, Sie können diese jederzeit abbestellen.<br>Dieses Unternehmen wird die gesammelten personenbezogenen Daten nicht verkaufen, abtreten oder verteilen, ohne dass Sie einwilligen Es sei denn, dies wird von einem Richter mit einem Gerichtsbeschluss verlangt.<br>CONSORCIO QUTB MINAR SAS behält sich das Recht vor, die Bedingungen dieser Datenschutzrichtlinie zu ändern. jeden Augenblick.",
    "politica.texto7": "1 - Über die mobile Anwendung werden keine personenbezogenen Daten von Benutzern gesammelt.2 - Es werden keine IP-Adressen registriert.<br>3 - Auf die E-Mail-Konten der Benutzer wird nicht zugegriffen.<br>4 - Die Anwendung speichert keine Daten und verfolgt keine Nutzungszeiten und -stunden.<br>5 - Die Anwendung speichert keine Informationen über Ihr Gerät, wie z. B. Fehler, Systemaktivität, Hardwareeinstellungen, Browsertyp, Browsersprache.<br>6 - Die Anwendung greift nicht auf Ihre Kontakte oder Agenden zu.<br>7 - Die Anwendung sammelt keine Informationen über Ihren tatsächlichen Standort.<br>8 - Altersfreigabe: PEGI 3 - Geeignet für alle Zielgruppen.<br>9 - CQM Off-line und CQM On-line, nicht Google, sind allein verantwortlich für deren Inhalt.<br>10 - Wartung und Support: Consorcio Qutb Minar S.A.S., nicht Google, ist verpflichtet, diese Wartung durchzuführen oder Unterstützung.<br>11 - Gebühren und Gebühren: Der Download dieser Anwendung ist völlig kostenlos, aber die Nutzung ist eingeschränkt, nur registrierte Benutzer haben access<br>12 - Änderungen an unserer Datenschutzrichtlinie: Unsere Datenschutzrichtlinie kann sich von Zeit zu Zeit ändern. Wir werden alle Änderungen der Datenschutzrichtlinie auf dieser Seite veröffentlichen, also schauen Sie bitte regelmäßig vorbei"

}