{
    "header.inicio": "Home",
    "header.nosotros": "About Us",
    "header.servicios": "Services",
    "header.proyecto": "Projects",
    "header.contacto": "Contact",
    "header.idioma": "Language",
    "header.inicios": "login",
    "header.inicio.cqm": "Project management",
    "header.inicio.finanzas": "Administrative",

    "footer.titulo": "Consorcio Qutub Minar S.A.S",
    "footer.slogan": "Building the Future with Safe and Reliable Supplies for Major Infrastructure Projects Worldwide",
    "footer.suscribete": "Subscribe to our newsletter",
    "footer.correo": " Your Email",
    "footer.boton": "Send",
    "footer.inicio": "Home",
    "footer.nosotros": "About Us",
    "footer.servicios": "Services",
    "footer.proyectos": "Projects",
    "footer.contacto": "Contact",
    "footer.privacidad": "Privacy Policy",

    "inicio.slogan": "Guaranteeing quality and efficiency <br> in every supply",
    "inicio.nosotros": "About Us",
    "inicio.nosotros.paises": "Countries",
    "inicio.nosotros.fabricantes": "Manufacturers",
    "inicio.nosotros.prototipos": "Tower prototypes",
    "inicio.nosotros.dibujo": "Design and BOM review",
    "inicio.nosotros.contenedor": "Transported containers",
    "inicio.nosotros.tonelada": "Controlled tons",
    "inicio.nosotros.trazabilidad": "Traceability and materials management",
    "inicio.nosotros.asistencia": "Specialized technical assistance",
    "inicio.nosotros.diseño": "Engineering design and validation",
    "inicio.nosotros.supervision": "Supervision and quality control",
    "inicio.nosotros.inspeccion": "Production inspection and certification",
    "inicio.nosotros.validacion": "Validation and load testing",
    "inicio.nosotros.evaluacion": "Evaluation and load testing",
    "inicio.nosotros.gestion": "Strategic supply management",
    "inicio.nosotros.optimizacion": "Inventory optimization and control",
    "inicio.nosotros.coordinacion": "Project coordination and logistics",
    "inicio.servicios": "Services",
    "inicio.proyectos": "Projects",
    "inicio.cliente": "Clients  and <br>Manufacturers",
    "inicio.informacion": "Information",
    "inicio.direccion": "Address",
    "inicio.correo": "Send us an email",
    "inicio.form.nombre": "Name/Company",
    "inicio.form.telefono": "Phone",
    "inicio.form.asunto": "Subject",
    "inicio.form.correo": "Email",
    "inicio.form.mensaje": "Message",
    "inicio.form.boton.enviar": "Send message",
    "inicio.descripcion1": "Project in 16 countries with comprehensive management",
    "inicio.descripcion2": "Inspected more than 19 certified manufacturers",
    "inicio.descripcion3": "Supervision and validation of prototypes",
    "inicio.descripcion4": "Engineering analysis to ensure quality",
    "inicio.descripcion5": "Efficient logistics control",
    "inicio.descripcion6": "Material audited under international standards",
    "boton": "Discover more",


    "nosotros.slogan": "Building the Future with Safe and Reliable Supplies for Major Infrastructure Projects Worldwide",
    "nosotros.titulo": "Who we are?",
    "nosotros.texto": "Consorcio Qutub Minar is a company specialized in inspection and logistics, dedicated to coordinating, scheduling, controlling and supervising each stage of the procurement process. From design and manufacturing to testing, dispatch, tracking and material reception, we guarantee compliance with the highest quality and efficiency standards.",
    "nosotros.text2": "Through an innovative system that optimizes predictability in the logistics chain, our team works in an integrated manner in several countries, taking advantage of our global network to boost productivity, reduce costs and contribute to the success of our clients. Our commitment to excellence is reflected in the quality of our services, driven by a philosophy of efficient execution and a passion that distinguishes us in the sector. <br> We operate with transparency and integrity, establishing relationships of trust with clients, employees and suppliers. The agility and speed in our management allow us to offer effective solutions, strengthening solid and sustainable commercial ties. Our history and values ​​are the basis of the trust that our clients place in us.",
    "nosotros.titulo2": "Qutub Minar Inc",
    "nosotros.texto2": "Qutub Minar Inc (USA) is part of the Qutub Minar Consortium Group, a leading company founded in Colombia to provide security and reliability in the supply of materials for major infrastructure projects in America. Over time, we have expanded our support and activities towards services that facilitate and improve procurement processes through efficiency and innovation.<br>Today, we are a benchmark in inspection and logistics, connecting clients in America with suppliers in India to make profitable and high-quality business a reality in both regions.",
    "nosotros.misiontitulo": "Mission",
    "nosotros.visiontitulo": "Vision",
    "nosotros.mision": "CONSORCIO QUTUB MINAR SAS is a national company that provides its services of supervision and logistical control for the supply of products and materials in the sectors of civil works, electrical, telecommunications, metalworking and other branches of engineering, creating solutions and improving projects around the world.",
    "nosotros.vision": "To be a company with high recognition worldwide for its logistics supervision and control services for the supply of products and materials in the civil works, electrical, telecommunications, metalworking and other branches of engineering sectors in public and/or private entities, supported by the professionalism of its human talent, commitment to solving the needs of clients, operational excellence and the quality of its services, connecting all the actors in the organization to improve productivity in their activities.",
    "nosotros.paises": "Countries",
    "nosotros.fabricantes": "Manufacturers",
    "nosotros.prototipos": "Tower prototypes ",
    "nosotros.dibujo": "Structural drawing and BOM review and approval",
    "nosotros.contenedor": "Contenedores de <br> material transportado",
    "nosotros.tonelada": "Toneladas de material controladas",
    "nosotros.certficiaciones": "Certifications",
    "nosotros.iso": "The company CONSORCIO QUTUB MINAR SAS identified with NIT No. 901.029.863-4 is certified under the ISO 9001:2015 standard in the provision of logistics supervision and control services for the supply of products and materials in the civil works, electrical, telecommunications, metalworking and other branches of engineering sectors in public and/or private entities.",
    "nosotros.equipo": "Team",
    "nosotros.equipo1": "Legal Representative",
    "nosotros.equipo2": "Project Manager",
    "nosotros.equipo3": "Engineering Manager",
    "nosotros.equipo4": "Project Assistant",
    "nosotros.equipo5": "Senior Developer",
    "nosotros.equipo6": "Software Architect",
    "nosotros.equipo7": "Junior Developer",
    "nosotros.equipo8": "Administrative, Financial <br> and Human Talent Coordinator",
    "nosotros.equipo9": "National Logistics Coordinator",
    "nosotros.equipo10": "Engineering Assistant",
    "nosotros.equipo11": "HSEQ Coordinator",
    "nosotros.equipo12": "HSEQ Assistant",
    "nosotros.equipo13": "Engineering Assistant",
    "nosotros.equipo14": "Yard Logistics Supervisor",
    "nosotros.equipo15": "Head of Engineering",

    "servicio.slogan": "We manage all logistical stages, ensuring that products are manufactured, dispatched, and received according to your needs. We guarantee quality, optimal delivery times, and maximum efficiency at every stage.",
    "servicio.titulo1": "Client-Supplier Relationship",
    "servicio.texto1": "The success of a business depends on a strong relationship between clients and suppliers. We are the key link to ensuring reliable materials, optimizing processes, and opening profitable opportunities in international markets.",
    "servicio.titulo2": "DOCUMENT MANAGEMENT",
    "servicio.texto2": "In large-scale projects, we efficiently manage information: consolidating, processing, and organizing key data for quick and structured access. This facilitates informed decision-making, resource optimization, and transparency at every stage.",
    "servicio.titulo3": "Quality Control",
    "servicio.texto3": "We ensure the highest international standards with thorough inspections. We evaluate manufacturers, supervise material testing, and validate documentation to guarantee regulatory compliance and excellence in every delivery.",
    "servicio.titulo4": "Logistics and Control",
    "servicio.texto4": "Our state-of-the-art logistics platform offers full traceability and real-time supervision, ensuring reliable shipments. We design flexible solutions that optimize costs, reduce delays, and adapt to your needs.",
    "servicio.logistica1": "LOGISTICS",
    "servicio.logistica2": "MANUFACTURERS",
    "servicio.logistica3": "PRELIMINARY <br> SHIPPING DOCUMENTATION",
    "servicio.logistica4": "DISTRIBUTION OF <br> MATERIAL IN THE DISPATCH YARD",
    "servicio.logistica5": "CODE GENERATION <br> AND DATABASE",
    "servicio.logistica6": "MATERIAL LOADING AT THE FACTORY",
    "servicio.logistica7": "MATERIAL UNLOADING AT PORT",
    "servicio.logistica8": "MULTIPLE TRANSPORT TO DESTINATION",
    "servicio.logistica9": "RECEPTION AT FINAL DESTINATION",
    "servicio.software1": "Software",
    "servicio.software2": "Custom Software Development",
    "servicio.software3": "Agile Scrum Methodology",
    "servicio.software4": "Strategic Partners in Technological Innovation",
    "servicio.software5": "We create customized technological solutions with modular architectures, optimizing software development with innovation and expertise.",
    "servicio.software6": "We apply Scrum to deliver fast results and adapt flexibly to dynamic environments.",
    "servicio.software7": "We are strategic partners in application development, transforming business challenges into efficient and profitable technological solutions.",
    "servicio.software8": "We work on product or project development to create applications tailored to the needs of our clients.",
    "servicio.certificados": "CERTIFICATION <br> ISO 9001:2015",

    "proyectos.clientes": "Clients",
    "proyectos.fabricantes": "Manufacturers",
    "proyectos.partners": "Partners",
    "proyectos.etapa": "Project Stages",
    "proyectos.etapa1": "Structural design",
    "proyectos.etapa2": "Design review",
    "proyectos.etapa3": "Load tests",
    "proyectos.etapa4": "Prototypes and manufacturing approval",
    "proyectos.etapa5": "Factory supervision and FAT",
    "proyectos.etapa6": "Logistic control",
    "proyectos.etapa7": "Reception, yard handling and deliveries",
    "proyectos.etapa8": "Material type tests",
    "proyectos.etapa9": "Factory audits",
    "proyectos.proyecto": "Projects",
    "proyectos.texto": "Efficiency and quality in every project. We guarantee the optimal development of each project with the ideal combination of experience and global resources. We specialize in design, design review, manufacturing, dispatch and reception of materials, supervising quality tests, prototype review, manufacturing approval, transportation logistics, and document management. We have managed structures manufactured in more than 17 countries.",
    "proyectos.galeria": "Gallery",
    "proyecto.tonelada": "Tons:",
    "proyecto.prototipo": "Prototypes:",
    "proyecto.paisf": "Country of manufacture:",
    "proyecto.paisd": "Destination country:",
    "proyecto.fabricante": "Manufacturer:",
    "proyecto.cliente": "Customer:",
    "proyecto.fecha": "Date:",

    "contacto.titulo": "Consorcio Qutub Minar SAS",
    "contacto.texto": "Let us help you solve your inspection and supply chain challenges. For any inquiries or questions, please call or fill out the form below.",
    "contacto.informacion": "Information",
    "contacto.direccion": "Address",
    "contacto.form.titulo": "Send us a message",
    "contacto.form.nombre": "Name/Company",
    "contacto.form.telefono": "Phone",
    "contacto.form.asunto": "Subject",
    "contacto.form.correo": "Email",
    "contacto.form.mensaje": "Message",
    "contacto.form.boton.enviar": "Send message",

    "politica.titulo1": "PRIVACY POLICY",
    "politica.titulo2": "Information that is collected",
    "politica.titulo3": "Use of collected information",
    "politica.titulo4": "Cookies",
    "politica.titulo5": "Links to Third Parties",
    "politica.titulo6": "Control of your personal information",
    "politica.titulo7": "Privacy Policy of the Mobile Application",
    "politica.texto1": "This Privacy Policy establishes the terms in which consortium QUTUB MINAR SAS uses and protects the information that is provided by your users when using your website. This company is committed to the security of its users' data. When we ask you to fill in the information fields personnel with whom you can be identified, we do so ensuring that they will only be employed in accordance with the terms of this document. However, this Privacy Policy may change over time or be updated. so we recommend and emphasize that you continually review this page to ensure that you agree with such changes.",
    "politica.texto2": "Our website may collect personal information such as: Name,   contact information like   your email address and demographic information. Likewise when necessary it may be specific information required to process an order or make a delivery or billing.",
    "politica.texto3": "Our website uses the information in order to provide the best possible service, particularly to maintain a register of users, orders if applicable, and improve our products and services.Emails may be sent periodically through our site with offers specials, new products and other advertising information that we consider relevant to you or that may provide you with some benefit, these emails will be sent to the address you provide and may be canceled at any time.<br>CONSORCIO QUTUB MINAR SAS is highly committed to fulfill the commitment to keep your information safe. We use the most advanced systems and constantly update them to ensure that there are no Unauthorized access.",
    "politica.texto4": "A cookie refers to a file that is sent in order to request permission to be stored on your computer, by accepting said file it is created and the cookie then serves to have information regarding traffic web, and also facilitates future visits to a recurring website. Another function that cookies have is that with The webs can recognize you individually and therefore provide you with the best personalized service on their web.<br>Our website uses cookies to identify the pages that are visited and their frequency. This The information is used only for statistical analysis and then the information is eliminated in a permanent. You can delete cookies at any time from your computer. However cookies help to provide a better service on the websites, they do not give access to information on your computer or you, unless you want it to and provide it directly,. You You can accept or deny the use of cookies, however most browsers automatically accept cookies it serves to have a better web service. You can also change your computer settings to decline cookies. If they decline, you may not be able to use some of our services.",
    "politica.texto5": "This website may contain links to other sites that may be of interest to you. Once you click in these links and leave our page, we no longer have control over the site to which you are redirected and therefore We are therefore not responsible for the terms or privacy or the protection of your data on those other sites third parties. These sites are subject to their own privacy policies for which it is recommended that check to confirm that you agree to these.",
    "politica.texto6": "At any time you can restrict the collection or use of personal information that is provided to our website.   Every time you are asked to fill out a form, such as the registration form user, you can check or uncheck the option to receive information by email.In case you have marked the option to receive our newsletter or advertising, you can cancel it at any time.<br>This company will not sell, assign or distribute the personal information that is collected without your consent, Unless required by a judge with a court order.<br>CONSORCIO QUTUB MINAR SAS reserves the right to change the terms of this Privacy Policy in any moment.",
    "politica.texto7": "1 - No personal data is collected from users through the mobile application.<br>2 - No IP addresses are registered.<br>3 - Users' email accounts are not accessed.<br>4 - The application does not save data or keep track of times and hours of use.<br>5 - The application does not save information related to your device, such as failures, system activity, hardware, settings, browser type, browser language.<br>6 - The application does not access your contacts or agendas.<br>7 - The application does not collect information about your real location.<br>8 - Age rating: PEGI 3 - Suitable for all audiences.<br>9 - CQM Off-line and CQM On-line, not Google, is solely responsible for their content.<br>10 - Maintenance and Support: Consorcio Qutub Minar S.A.S, not Google, will be obliged to provide such maintenance or support.<br>11 - Charges and fees: The download of this application is totally free, but the use is restricted, only registered users will have access<br>12 - Changes to our Privacy Policy: Our Privacy Policy may change from time to time. We will post any privacy policy changes on this page, so please check back periodically."


}