{
    "header.inicio": "Inicio",
    "header.nosotros": "Nosotros",
    "header.servicios": "Servicios",
    "header.proyecto": "Proyectos",
    "header.contacto": "Contacto",
    "header.idioma": "Idioma",
    "header.inicios": "Inicio de sesion",
    "header.inicio.cqm": "Gestión de proyectos",
    "header.inicio.finanzas": "Administrativo",

    "footer.titulo": "Consorcio Qutub Minar S.A.S",
    "footer.slogan": "Construyendo el Futuro con Suministros Seguros y Confiables para  Grandes Proyectos de Infraestructura en el mundo",
    "footer.suscribete": "Suscríbete a nuestro boletín",
    "footer.correo": " Escribe tu correo aqui",
    "footer.contactanos": "Contactanos",
    "footer.boton": "Enviar",
    "footer.inicio": "Inicio",
    "footer.nosotros": "Nosotros",
    "footer.servicios": "Servicios",
    "footer.proyectos": "Proyectos",
    "footer.contacto": "Contacto",
    "footer.privacidad": "Politica de privacidad",
    "footer.menu": "Menú",

    "inicio.slogan": "<strong>Garantizando calidad y eficiencia  en cada suministro</strong>",
    "inicio.nosotros": "Nosotros",
    "inicio.nosotros.paises": "Países",
    "inicio.nosotros.fabricantes": "Fabricantes",
    "inicio.nosotros.prototipos": "Prototipos de torres",
    "inicio.nosotros.dibujo": "Revisión de diseños y BOM",
    "inicio.nosotros.contenedor": "Contenedores transportados",
    "inicio.nosotros.tonelada": "Toneladas controladas",
    "inicio.nosotros.trazabilidad": "Trazabilidad y gestión de materiales",
    "inicio.nosotros.asistencia": "Asistencia técnica especializada",
    "inicio.nosotros.diseño": "Diseño y validación de ingenieria",
    "inicio.nosotros.supervision": "Supervisión y control de calidad",
    "inicio.nosotros.inspeccion": "Inspección y certificación de producción",
    "inicio.nosotros.validacion": "Validación y pruebas de carga",
    "inicio.nosotros.evaluacion": "Evaluación y pruebas de carga",
    "inicio.nosotros.gestion": "Gestión estratégica de suministros",
    "inicio.nosotros.optimizacion": "Optimización y control de inventarios",
    "inicio.nosotros.coordinacion": "Coordinación y logística de proyectos",
    "inicio.boton": "Ver proyectos",
    "inicio.seleccionarnos": "Años de experiencia en el sector",
    "boton": "Descubre más",

    "inicio.servicios": "Servicios",
    "inicio.proyectos": "Proyectos",
    "inicio.cliente": "Clientes <br> y Fabricantes",
    "inicio.informacion": "Información",
    "inicio.direccion": "Dirección",
    "inicio.correo": "Envianos un correo",
    "inicio.form.nombre": "Nombre/Compañia",
    "inicio.form.telefono": "Teléfono",
    "inicio.form.asunto": "Asunto",
    "inicio.form.correo": "Correo",
    "inicio.form.mensaje": "Mensaje",
    "inicio.form.boton.enviar": "Enviar mensaje",
    "inicio.descripcion1": "Proyecto en 16 paises con gestion integral",
    "inicio.descripcion2": "Inspeccionado a más de 19 fabricantes certificados",
    "inicio.descripcion3": "Supervisión y validación de prototipos",
    "inicio.descripcion4": "Analisis de ingenieria para garantizar calidad",
    "inicio.descripcion5": "Control logistico eficiente",
    "inicio.descripcion6": "Material auditado bajo estándares internacionales",


    "nosotros.slogan": "Construyendo el Futuro con Suministros Seguros y Confiables para Grandes Proyectos de Infraestructura en el mundo",
    "nosotros.titulo": "¿Quienes somos?",
    "nosotros.boton": "⬇",
    "nosotros.texto": "Consorcio Qutub Minar es una empresa especializada en inspección y logística, dedicada a coordinar, programar, controlar y supervisar cada etapa del proceso de aprovisionamiento. Desde el diseño y la fabricación hasta las pruebas, el despacho, el seguimiento y la recepción de materiales, garantizamos el cumplimiento de los más altos estándares de calidad y eficiencia.",
    "nosotros.text2": "A través de un sistema innovador que optimiza la previsibilidad en la cadena logística, nuestro equipo trabaja de manera integrada en varios países, aprovechando nuestra red global para impulsar la productividad, reducir costos y contribuir al éxito de nuestros clientes. Nuestro compromiso con la excelencia se refleja en la calidad de nuestros servicios, impulsados por una filosofía de ejecución eficiente y una pasión que nos distingue en  el sector. <br> Operamos con transparencia e integridad, estableciendo relaciones de confianza con clientes, empleados y proveedores. La agilidad y rapidez en nuestra gestión nos permiten ofrecer soluciones efectivas, fortaleciendo vínculos comerciales sólidos y sostenibles. Nuestra  trayectoria y valores son la base de la confianza que nuestros clientes depositan en nosotros.",
    "nosotros.titulo2": "Qutub Minar Inc",
    "nosotros.texto2": "Qutub Minar Inc (USA) forma parte del Grupo Consorcio Qutub Minar, una empresa líder que nació en Colombia para brindar seguridad y confiabilidad en el suministro de materiales para grandes proyectos de infraestructura en América. Con el paso del tiempo, hemos expandido nuestra asistencia y actividades hacia servicios que facilitan y mejoran los procesos de aprovisionamiento mediante la eficiencia e innovación.",
    "nosotros.texto3": "Hoy somos un referente en inspección y logística, acercando a clientes en América con proveedores en India para hacer realidad negocios rentables y de calidad en ambas regiones.",
    "nosotros.misiontitulo": "Misión",
    "nosotros.visiontitulo": "Visión",
    "nosotros.mision": "Consorcio Qutub Minar S.A.S es una empresa nacional que presta sus servicios de supervisión y control logístico para el suministro de productos y materiales en los sectores de obras civiles, eléctrico, telecomunicaciones, metalmecánica y demás ramas de la ingeniería, creando soluciones y mejorando proyectos alrededor del mundo.",
    "nosotros.vision": "Ser una empresa con alto reconocimiento a nivel mundial por los servicios de supervisión y control logístico para el suministro de productos y materiales, conectando todos los actores de la organización para mejorar la productividad en sus actividades.",
    "nosotros.paises": "Países",
    "nosotros.fabricantes": "Fabricantes",
    "nosotros.prototipos": "Prototipos de torres",
    "nosotros.dibujo": "Revisión y aprobación de <br> dibujo estructural y BOM",
    "nosotros.contenedor": "Contenedores de <br> material transportado",
    "nosotros.tonelada": "Toneladas de material controladas",
    "nosotros.certficiaciones": "Certificaciones",
    "nosotros.iso": "La empresa CONSORCIO QUTUB MINAR SAS identificada con NIT No. 901.029.863-4 se encuentra certificada bajo la norma ISO 9001:2015 en la prestación de servicios de supervisión y control logístico para el suministro de productos y materiales en los sectores de obras civiles, eléctrico, telecomunicaciones, metalmecánica y demás ramas de la ingeniería en entidades públicas y/o privadas.",
    "nosotros.equipo": "Equipo",
    "nosotros.equipo1": "Representante legal",
    "nosotros.equipo2": "Gerente de Proyectos",
    "nosotros.equipo3": "Gerente de ingeniería",
    "nosotros.equipo4": "Auxiliar de Proyectos",
    "nosotros.equipo5": "Desarrollador Senior",
    "nosotros.equipo6": "Arquitecto de software",
    "nosotros.equipo7": "Desarrollador junior",
    "nosotros.equipo8": "Coordinador Administrativo, Financiero <br> y de Talento Humano",
    "nosotros.equipo9": "Coordinador Logístico Nacional",
    "nosotros.equipo10": "Auxiliar de ingeniería",
    "nosotros.equipo11": "Coordinadora HSEQ",
    "nosotros.equipo12": "Asistente HSEQ",
    "nosotros.equipo13": "Asistente de Ingeniería",
    "nosotros.equipo14": "Supervisor logistico de patios",
    "nosotros.equipo15": "Jefe de ingenieria",
    "nosotros.equipo16": "Coordinador Administrativo",

    "servicio.queHacemos": "Lo que hacemos",
    "servicio.slogan": "Gestionamos todas las etapas logísticas, asegurando que los productos se fabriquen, despachen y reciban según tus necesidades. Garantizamos calidad, tiempos de entrega óptimos y máxima eficiencia en cada fase.",
    "servicio.titulo1": "Relación cliente-proveedor",
    "servicio.texto1": "El éxito de un negocio depende de una relación sólida entre clientes y proveedores. Somos el vínculo clave para garantizar materiales confiables, optimizar procesos y abrir oportunidades rentables en mercados internacionales.",
    "servicio.titulo2": "Manejo de documentación",
    "servicio.texto2": "En proyectos de gran escala, gestionamos la información de manera eficiente: consolidamos, procesamos y organizamos datos clave para un acceso rápido y estructurado. Esto facilita decisiones informadas, optimización de recursos y transparencia en cada etapa.",
    "servicio.titulo3": "Control de calidad",
    "servicio.texto3": "Aseguramos los más altos estándares internacionales con inspecciones exhaustivas. Evaluamos fabricantes, supervisamos pruebas de materiales y validamos documentación para garantizar cumplimiento normativo y excelencia en cada entrega.",
    "servicio.titulo4": "Logistica y control",
    "servicio.texto4": "Nuestra plataforma logística de última generación ofrece trazabilidad completa y supervisión en tiempo real, asegurando envíos confiables. Diseñamos soluciones flexibles que optimizan costos, reducen retrasos y se adaptan a tus necesidades.",
    "servicio.logistica1": "Logistica",
    "servicio.etapas1": "logística",
    "servicio.etapas2": "Documentación preliminar de envio",
    "servicio.etapas3": "Distribución de material en el patio despacho",
    "servicio.etapas4": "Generación de códigos y base de datos",
    "servicio.etapas5": "Carga de material en fábrica",
    "servicio.etapas6": "Descarga de material en puerto",
    "servicio.etapas7": "Transporte múltiple a destino",
    "servicio.etapas8": "Recepción en destino final",
    "servicio.logistica2": "FABRICANTES",
    "servicio.logistica3": "DOCUMENTACION <br> PRELIMINAR DE ENVIO",
    "servicio.logistica4": "DISTRIBUCIÓN DE <br> MATERIAL EN EL PATIO DESPACHADO",
    "servicio.logistica5": "GENERACIÓN DE CÓDIGOS <br> Y BASE DE DATOS",
    "servicio.logistica6": "CARGA DE MATERIAL EN FÁBRICA",
    "servicio.logistica7": "DESCARGA DE MATERIAL EN PUERTO",
    "servicio.logistica8": "TRANSPORTE MÚLTIPLE A DESTINO",
    "servicio.logistica9": "RECEPCIÓN EN DESTINO FINAL",
    "servicio.software1": "Software",
    "servicio.software2": "Desarrollo de Software a la Medida",
    "servicio.software3": "Metodología Ágil Scrum",
    "servicio.software4": "Aliados Estratégicos en Innovación Tecnológica",
    "servicio.software5": "Creamos soluciones tecnológicas personalizadas con arquitecturas modulares, optimizando el desarrollo de software con innovación y experiencia.",
    "servicio.software6": "Aplicamos Scrum para entregar resultados rápidos y adaptarnos ágilmente a entornos dinámicos.",
    "servicio.software7": "Somos aliados estratégicos en el desarrollo de aplicaciones, transformando desafíos empresariales en soluciones tecnológicas eficientes y rentables.",
    "servicio.software8": "Trabajamos en el desarrollo de productos o proyectos para obtener aplicaciones a la medida de las necesidades de nuestros clientes.",
    "servicio.certificados": "CERTIFICACIÓN <br> ISO 9001:2015",


    "proyectos.clientes": "Clientes",
    "proyectos.fabricantes": "Fabricantes",
    "proyectos.partners": "Partners",
    "proyectos.etapa": "Etapas del Proyecto",
    "proyectos.etapa1": "Diseño estructural",
    "proyectos.etapa2": "Revisión de diseño",
    "proyectos.etapa3": "Pruebas de carga",
    "proyectos.etapa4": "Prototipos y aprobación fabricación",
    "proyectos.etapa5": "Supervisión en fabrica y FAT",
    "proyectos.etapa6": "Control logistico",
    "proyectos.etapa7": "Recepción, manejo de patio y entregas ",
    "proyectos.etapa8": "Pruebas tipo material",
    "proyectos.etapa9": "auditorias fabrica",
    "proyectos.proyecto": "Proyectos",
    "proyectos.texto": "Eficiencia y calidad en cada proyecto. Garantizamos el desarrollo óptimo de cada proyecto con la combinación ideal de experiencia y recursos globales. Nos especializamos en el diseño, revisión de diseño, fabricación, despacho y recepción de materiales, supervisando pruebas de calidad, revisión de prototipos, aprobación de fabricación, logística de transporte y gestión documental. Hemos gestionado estructuras fabricadas en más de 17 paises.",
    "proyectos.galeria": "Galeria",
    "proyecto.tonelada": "Toneladas:",
    "proyecto.prototipo": "Prototipos:",
    "proyecto.paisf": "País fabricación:",
    "proyecto.paisd": "País destino:",
    "proyecto.fabricante": "Fabricante:",
    "proyecto.cliente": "Cliente:",
    "proyecto.fecha": "Fecha:",

    "contacto.titulo": "Consorcio Qutub Minar SAS",
    "contacto.texto": "Permítanos ayudarlo a resolver sus desafíos de inspección y cadena de suministro. Para cualquier consulta o pregunta, por favor llame o complete el siguiente formulario.",
    "contacto.informacion": "Información",
    "contacto.direccion": "Dirección",
    "contacto.form.titulo": "Envianos un mensaje",
    "contacto.form.nombre": "Nombre/Compañia",
    "contacto.form.telefono": "Teléfono",
    "contacto.form.asunto": "Asunto",
    "contacto.form.correo": "Correo",
    "contacto.form.mensaje": "Mensaje",
    "contacto.form.ubicacion": "Ubicación",
    "contacto.form.boton.enviar": "Enviar mensaje",

    "politica.titulo1": "Política de privacidad",
    "politica.titulo2": "Información que se recopila",
    "politica.titulo3": "Uso de la información recopilada",
    "politica.titulo4": "Cookies",
    "politica.titulo5": "Enlaces a terceros",
    "politica.titulo6": "Control de su información personal",
    "politica.titulo7": "Política de Privacidad de la Aplicación Móvil",
    "politica.texto1": "La presente Política de Privacidad establece los términos en los cuales CONSORCIO QUTUB MINAR S.A.S. utiliza y protege los Información que proporcionan sus usuarios al utilizar su sitio web. Esta empresa está comprometida con la seguridad de los datos de sus usuarios. Cuando le pedimos que rellene los campos de información personal con el que se le pueda identificar, lo hacemos asegurándonos de que solo serán empleados de acuerdo con el términos de este documento. Sin embargo, esta Política de Privacidad puede cambiar con el tiempo o actualizarse. Por lo tanto, le recomendamos y enfatizamos que revise continuamente esta página para asegurarse de que está de acuerdo con dichos cambios.",
    "politica.texto2": "Nuestro sitio web puede recopilar información personal como: Nombre, información de contacto como su dirección de correo electrónico e información demográfica. Asimismo, cuando sea necesario, podrá ser Información específica requerida para procesar un pedido o realizar una entrega o facturación.",
    "politica.texto3": "Nuestro sitio web utiliza la información con el fin de proporcionar el mejor servicio posible, en particular para mantener un registro de usuarios, pedidos si corresponde, y mejorar nuestros productos y servicios. Es posible que se envíen correos electrónicos periódicamente a través de nuestro sitio con ofertas ofertas especiales, nuevos productos y otra información publicitaria que consideremos relevante para usted o que pueda proporcionarle algún beneficio, estos correos electrónicos se enviarán a la dirección que proporcione y pueden ser cancelado en cualquier momento.<br>CONSORCIO QUTUB MINAR S.A.S. está altamente comprometido en cumplir con el compromiso de conservar su información segura. Utilizamos los sistemas más avanzados y los actualizamos constantemente para asegurarnos de que no haya Acceso no autorizado.",
    "politica.texto4": "Una cookie se refiere a un archivo que se envía con el fin de solicitar permiso para ser almacenado en su computadora, al aceptar dicho archivo se crea y la cookie sirve para tener información sobre el tráfico web, y también facilita futuras visitas a un sitio web recurrente. Otra de las funciones que tienen las cookies es que con Las webs pueden reconocerte individualmente y por lo tanto proporcionarte el mejor servicio personalizado en su web.<br>Nuestro sitio web utiliza cookies para identificar las páginas que se visitan y su frecuencia. Éste La información se utiliza solo para el análisis estadístico y luego la información se elimina de forma permanente. Puede eliminar las cookies en cualquier momento de su ordenador. Sin embargo, las cookies ayudar a proporcionar un mejor servicio en los sitios web, no dan acceso a la información de su ordenador o usted, a menos que lo desee y lo proporcione directamente,. Tú Puede aceptar o rechazar el uso de cookies, sin embargo, la mayoría de los navegadores aceptan automáticamente las cookies para tener un mejor servicio web. También puede cambiar la configuración de su computadora a Rechazar las cookies. Si se niegan, es posible que no pueda utilizar algunos de nuestros servicios.",
    "politica.texto5": "Este sitio web puede contener enlaces a otros sitios que pueden ser de su interés. Una vez que haga clic en en estos enlaces y salir de nuestra página, ya no tenemos control sobre el sitio al que se le redirige y por lo tanto, no somos responsables de los términos, la privacidad o la protección de sus datos en esos otros sitios Terceros. Estos sitios están sujetos a sus propias políticas de privacidad, por lo que se recomienda que compruebe que está de acuerdo con estos.",
    "politica.texto6": "En cualquier momento puede restringir la recopilación o el uso de la información personal que proporcionado a nuestro sitio web. Cada vez que se le pide que complete un formulario, como el formulario de registro usuario, puede marcar o desmarcar la opción de recibir información por correo electrónico. Por si Has marcado la opción de recibir nuestro boletín o publicidad, puedes cancelarla en cualquier momento.<br>Esta empresa no venderá, cederá ni distribuirá la información personal que se recopile sin su consentimiento A menos que lo requiera un juez con una orden judicial.<br>CONSORCIO QUTUB MINAR SAS se reserva el derecho de cambiar los términos de esta Política de Privacidad en en cualquier momento.",
    "politica.texto7": "1 - No se recogen datos personales de los usuarios a través de la aplicación móvil.<br>2 - No se registran direcciones IP.<br>3 - No se accede a las cuentas de correo electrónico de los usuarios.<br>4 - La aplicación no guarda datos ni lleva un registro de tiempos y horas de uso.<br>5 - La aplicación no guarda información relacionada con su dispositivo, como fallos, actividad del sistema, configuración de hardwar, tipo de navegador, idioma del navegador.<br>6 - La aplicación no accede a tus contactos ni agendas.<br>7 - La aplicación no recopila información sobre su ubicación real.<br>8 - Clasificación por edades: PEGI 3 - Apto para todos los públicos.<br>9 - CQM Off-line y CQM On-line, no Google, es el único responsable de su contenido.<br>10 - Mantenimiento y Soporte: Consorcio Qutub Minar S.A.S, no Google, estará obligado a proporcionar dicho mantenimiento o soporte.<br>11 - Cargos y tasas: La descarga de esta aplicación es totalmente gratuita, pero el uso está restringido, solo los usuarios registrados tendrán accesso<br>12 - Cambios en nuestra Política de Privacidad: Nuestra Política de Privacidad puede cambiar de vez en cuando. Publicaremos cualquier cambio en la política de privacidad en esta página, por lo que le rogamos que la revise periódicamente.<br>"

    

}

