{
"header.inicio": "Accueil",
"header.nosotros": "À propos de nous",
"header.servicios": "Services",
"header.proyecto": "Projets",
"header.contacto": "Contact",
"header.idioma": "Langue",
"header.inicios": "Connexion",
"header.inicio.cqm": "Gestion de projets",
"header.inicio.finanzas": "Administratif",
"header.servicios.servicio1": "Services logistiques",
"header.servicios.servicio2": "Logiciel",

"footer.titulo": "Consorcio Qutub Minar S.A.S",
"footer.slogan": "Construire l'avenir avec des fournitures sûres et fiables pour de grands projets d'infrastructure dans le monde",
"footer.suscribete": "Abonnez-vous à notre newsletter",
"footer.correo": " Entrez votre e-mail ici",
"footer.contactanos": "Contactez-nous",
"footer.boton": "Envoyer",
"footer.inicio": "Accueil",
"footer.nosotros": "À propos de nous",
"footer.servicios": "Services",
"footer.proyectos": "Projets",
"footer.contacto": "Contact",
"footer.privacidad": "Politique de confidentialité",
"footer.menu": "Menu",

"inicio.slogan": "<strong>Garantir la qualité et l'efficacité à chaque approvisionnement</strong>",
"inicio.nosotros": "À propos de nous",
"inicio.nosotros.paises": "Pays",
"inicio.nosotros.fabricantes": "Fabricants",
"inicio.nosotros.prototipos": "Prototypes de tours",
"inicio.nosotros.dibujo": "Révision des plans et nomenclatures",
"inicio.nosotros.contenedor": "Conteneurs transportés",
"inicio.nosotros.tonelada": "Tonnes contrôlées",
"inicio.nosotros.trazabilidad": "Traçabilité et gestion des matériaux",
"inicio.nosotros.asistencia": "Assistance technique spécialisée",
"inicio.nosotros.diseño": "Conception et validation d'ingénierie",
"inicio.nosotros.supervision": "Supervision et contrôle qualité",
"inicio.nosotros.inspeccion": "Inspection et certification de production",
"inicio.nosotros.validacion": "Validation et essais de charge",
"inicio.nosotros.evaluacion": "Évaluation et essais de charge",
"inicio.nosotros.gestion": "Gestion stratégique des approvisionnements",
"inicio.nosotros.optimizacion": "Optimisation et contrôle des stocks",
"inicio.nosotros.coordinacion": "Coordination et logistique de projets",
"inicio.boton": "Voir les projets",
"inicio.seleccionarnos": "Années d'expérience dans le secteur",
"boton": "En savoir plus",

"inicio.servicios": "Services",
"inicio.proyectos": "Projets",
"inicio.cliente": "Clients <br> et Fabricants",
"inicio.informacion": "Information",
"inicio.direccion": "Adresse",
"inicio.correo": "Envoyez-nous un e-mail",
"inicio.form.nombre": "Nom/Entreprise",
"inicio.form.telefono": "Téléphone",
"inicio.form.asunto": "Objet",
"inicio.form.correo": "E-mail",
"inicio.form.mensaje": "Message",
"inicio.form.boton.enviar": "Envoyer le message",
"inicio.descripcion1": "Projet dans 16 pays avec gestion intégrale",
"inicio.descripcion2": "Inspection de plus de 19 fabricants certifiés",
"inicio.descripcion3": "Supervision et validation de prototypes",
"inicio.descripcion4": "Analyse d'ingénierie pour garantir la qualité",
"inicio.descripcion5": "Contrôle logistique efficace",
"inicio.descripcion6": "Matériel audité selon les normes internationales",


"nosotros.slogan": "Construire l'avenir avec des fournitures sûres et fiables pour de grands projets d'infrastructure dans le monde",
"nosotros.titulo": "Qui sommes-nous ?",
"nosotros.boton": "⬇",
"nosotros.texto": "Consorcio Qutub Minar est une entreprise spécialisée dans l'inspection et la logistique, dédiée à coordonner, planifier, contrôler et superviser chaque étape du processus d'approvisionnement. De la conception et la fabrication aux essais, à l'expédition, au suivi et à la réception des matériaux, nous garantissons le respect des normes de qualité et d'efficacité les plus élevées.",
"nosotros.text2": "Grâce à un système innovant qui optimise la prévisibilité de la chaîne logistique, notre équipe travaille de manière intégrée dans plusieurs pays, en tirant parti de notre réseau mondial pour accroître la productivité, réduire les coûts et contribuer au succès de nos clients. Notre engagement envers l'excellence se reflète dans la qualité de nos services, portés par une philosophie d'exécution efficace et une passion qui nous distingue dans le secteur.<br> Nous opérons avec transparence et intégrité, établissant des relations de confiance avec nos clients, employés et fournisseurs. L'agilité et la rapidité de notre gestion nous permettent d'offrir des solutions efficaces, renforçant des liens commerciaux solides et durables. Notre parcours et nos valeurs sont la base de la confiance que nos clients nous accordent.",
"nosotros.titulo2": "Qutub Minar Inc",
"nosotros.texto2": "Qutub Minar Inc (USA) fait partie du Groupe Consorcio Qutub Minar, une entreprise leader née en Colombie pour garantir la sécurité et la fiabilité de l'approvisionnement en matériaux pour de grands projets d'infrastructure en Amérique. Au fil du temps, nous avons élargi notre assistance et nos activités vers des services qui facilitent et améliorent les processus d'approvisionnement grâce à l'efficacité et à l'innovation.",
"nosotros.texto3": "Aujourd'hui, nous sommes une référence en inspection et logistique, rapprochant les clients en Amérique des fournisseurs en Inde pour concrétiser des affaires rentables et de qualité dans les deux régions.",
"nosotros.misiontitulo": "Mission",
"nosotros.visiontitulo": "Vision",
"nosotros.mision": "Consorcio Qutub Minar S.A.S est une entreprise nationale qui fournit des services de supervision et de contrôle logistique pour l'approvisionnement de produits et de matériaux dans les secteurs du génie civil, de l'électricité, des télécommunications, de la métallurgie et d'autres branches de l'ingénierie, créant des solutions et améliorant des projets dans le monde entier.",
"nosotros.vision": "Être une entreprise de grande renommée mondiale pour les services de supervision et de contrôle logistique de l'approvisionnement en produits et matériaux, connectant tous les acteurs de l'organisation pour améliorer la productivité de leurs activités.",
"nosotros.paises": "Pays",
"nosotros.fabricantes": "Fabricants",
"nosotros.prototipos": "Prototypes de tours",
"nosotros.dibujo": "Révision et approbation de <br> plans structurels et nomenclatures",
"nosotros.contenedor": "Conteneurs de <br> matériaux transportés",
"nosotros.tonelada": "Tonnes de matériaux contrôlées",
"nosotros.certficiaciones": "Certifications",
"nosotros.iso": "L'entreprise CONSORCIO QUTUB MINAR SAS, identifiée sous le NIT n° 901.029.863-4, est certifiée selon la norme ISO 9001:2015 pour la prestation de services de supervision et de contrôle logistique pour l'approvisionnement de produits et de matériaux dans les secteurs du génie civil, de l'électricité, des télécommunications, de la métallurgie et d'autres branches de l'ingénierie auprès d'entités publiques et/ou privées.",
"nosotros.equipo": "Équipe administrative",
"nosotros.equipoit": "Équipe IT",
"nosotros.equipol": "Équipe logistique",
"nosotros.equipo1": "Représentant légal",
"nosotros.equipo2": "Chef de projet",
"nosotros.equipo3": "Chef d'ingénierie",
"nosotros.equipo4": "Assistant de projets",
"nosotros.equipo5": "Développeur senior",
"nosotros.equipo6": "Architecte logiciel",
"nosotros.equipo7": "Développeur junior",
"nosotros.equipo8": "Coordinateur administratif, financier <br> et des ressources humaines",
"nosotros.equipo9": "Coordinateur logistique national",
"nosotros.equipo10": "Assistant ingénierie",
"nosotros.equipo11": "Coordinatrice HSEQ",
"nosotros.equipo12": "Assistant HSEQ",
"nosotros.equipo13": "Assistant ingénierie",
"nosotros.equipo14": "Superviseur logistique de cour",
"nosotros.equipo15": "Chef d'ingénierie",
"nosotros.equipo16": "Coordinateur administratif",

"servicio.queHacemos": "Ce que nous faisons",
"servicio.slogan": "Nous gérons toutes les étapes logistiques, en veillant à ce que les produits soient fabriqués, expédiés et reçus selon vos besoins. Nous garantissons la qualité, des délais de livraison optimaux et une efficacité maximale à chaque étape.",
"servicio.titulo1": "Relation client-fournisseur",
"servicio.texto1": "Le succès d'une entreprise dépend d'une relation solide entre clients et fournisseurs. Nous sommes le lien clé pour garantir des matériaux fiables, optimiser les processus et ouvrir des opportunités rentables sur les marchés internationaux.",
"servicio.titulo2": "Gestion de la documentation",
"servicio.texto2": "Dans les projets de grande envergure, nous gérons l'information de manière efficace : nous consolidons, traitons et organisons les données clés pour un accès rapide et structuré. Cela facilite la prise de décisions éclairées, l'optimisation des ressources et la transparence à chaque étape.",
"servicio.titulo3": "Contrôle de qualité",
"servicio.texto3": "Nous assurons les normes internationales les plus élevées grâce à des inspections approfondies. Nous évaluons les fabricants, supervisons les tests de matériaux et validons la documentation pour garantir la conformité réglementaire et l'excellence à chaque livraison.",
"servicio.titulo4": "Logistique et contrôle",
"servicio.texto4": "Notre plateforme logistique de dernière génération offre une traçabilité complète et une supervision en temps réel, garantissant des expéditions fiables. Nous concevons des solutions flexibles qui optimisent les coûts, réduisent les retards et s'adaptent à vos besoins.",
"servicio.logistica1": "Logistique",
"servicio.etapas1": "logistique",
"servicio.etapas2": "Documentation préliminaire d'expédition",
"servicio.etapas3": "Distribution du matériel dans la cour d'expédition",
"servicio.etapas4": "Génération de codes et base de données",
"servicio.etapas5": "Chargement du matériel en usine",
"servicio.etapas6": "Déchargement du matériel au port",
"servicio.etapas7": "Transport multiple vers la destination",
"servicio.etapas8": "Réception à la destination finale",
"servicio.logistica2": "FABRICANTS",
"servicio.logistica3": "DOCUMENTATION <br> PRÉLIMINAIRE D'EXPÉDITION",
"servicio.logistica4": "DISTRIBUTION DU <br> MATÉRIEL DANS LA COUR D'EXPÉDITION",
"servicio.logistica5": "GÉNÉRATION DE CODES <br> ET BASE DE DONNÉES",
"servicio.logistica6": "CHARGEMENT DU MATÉRIEL EN USINE",
"servicio.logistica7": "DÉCHARGEMENT DU MATÉRIEL AU PORT",
"servicio.logistica8": "TRANSPORT MULTIPLE VERS LA DESTINATION",
"servicio.logistica9": "RÉCEPTION À LA DESTINATION FINALE",
"servicio.software1": "Logiciel",
"servicio.software2": "Développement de logiciels sur mesure",
"servicio.software3": "Méthodologie Agile Scrum",
"servicio.software4": "Partenaires stratégiques en innovation technologique",
"servicio.software5": "Nous créons des solutions technologiques personnalisées avec des architectures modulaires, optimisant le développement logiciel avec innovation et expérience.",
"servicio.software6": "Nous appliquons Scrum pour livrer des résultats rapides et nous adapter avec agilité à des environnements dynamiques.",
"servicio.software7": "Nous sommes des partenaires stratégiques dans le développement d'applications, transformant les défis commerciaux en solutions technologiques efficaces et rentables.",
"servicio.software8": "Nous travaillons sur le développement de produits ou de projets pour obtenir des applications sur mesure selon les besoins de nos clients.",
"servicio.certificados": "CERTIFICATION <br> ISO 9001:2015",


"proyectos.clientes": "Clients",
"proyectos.fabricantes": "Fabricants",
"proyectos.partners": "Partenaires",
"proyectos.etapa": "Étapes du projet",
"proyectos.etapa1": "Conception structurelle",
"proyectos.etapa2": "Révision de la conception",
"proyectos.etapa3": "Essais de charge",
"proyectos.etapa4": "Prototypes et approbation de fabrication",
"proyectos.etapa5": "Supervision en usine et FAT",
"proyectos.etapa6": "Contrôle logistique",
"proyectos.etapa7": "Réception, gestion de cour et livraisons",
"proyectos.etapa8": "Essais type matériau",
"proyectos.etapa9": "Audits d'usine",
"proyectos.proyecto": "Projets",
"proyectos.filtrot": "Tous",
"proyectos.filtro1": "Révision documentaire",
"proyectos.filtro2": "Logistique",
"proyectos.filtro3": "Processus de cour et assurance qualité",
"proyectos.filtro4": "Filtre 4",
"proyectos.filtro5": "Filtre 5",
"proyectos.texto": "Efficacité et qualité dans chaque projet. Nous garantissons le développement optimal de chaque projet grâce à la combinaison idéale d'expérience et de ressources mondiales. Nous sommes spécialisés dans la conception, la révision de conception, la fabrication, l'expédition et la réception de matériaux, en supervisant les tests de qualité, la révision de prototypes, l'approbation de fabrication, la logistique de transport et la gestion documentaire. Nous avons géré des structures fabriquées dans plus de 17 pays.",
"proyectos.galeria": "Galerie",
"proyecto.tonelada": "Tonnes :",
"proyecto.prototipo": "Prototypes :",
"proyecto.paisf": "Pays de fabrication :",
"proyecto.paisd": "Pays de destination :",
"proyecto.fabricante": "Fabricant :",
"proyecto.cliente": "Client :",
"proyecto.fecha": "Date :",
"proyecto.mas": "Plus de projets",

"contacto.titulo": "Consorcio Qutub Minar SAS",
"contacto.texto": "Permettez-nous de vous aider à résoudre vos défis d'inspection et de chaîne d'approvisionnement. Pour toute question ou demande, veuillez appeler ou remplir le formulaire ci-dessous.",
"contacto.informacion": "Information",
"contacto.direccion": "Adresse",
"contacto.form.titulo": "Envoyez-nous un message",
"contacto.form.nombre": "Nom/Entreprise",
"contacto.form.telefono": "Téléphone",
"contacto.form.asunto": "Objet",
"contacto.form.correo": "E-mail",
"contacto.form.mensaje": "Message",
"contacto.form.ubicacion": "Emplacement",
"contacto.form.boton.enviar": "Envoyer le message",

    "politica.titulo1": "Política de privacidad",
    "politica.titulo2": "Información que se recopila",
    "politica.titulo3": "Uso de la información recopilada",
    "politica.titulo4": "Cookies",
    "politica.titulo5": "Enlaces a terceros",
    "politica.titulo6": "Control de su información personal",
    "politica.titulo7": "Política de Privacidad de la Aplicación Móvil",
    "politica.texto1": "La presente Política de Privacidad establece los términos en los cuales CONSORCIO QUTUB MINAR S.A.S. utiliza y protege los Información que proporcionan sus usuarios al utilizar su sitio web. Esta empresa está comprometida con la seguridad de los datos de sus usuarios. Cuando le pedimos que rellene los campos de información personal con el que se le pueda identificar, lo hacemos asegurándonos de que solo serán empleados de acuerdo con el términos de este documento. Sin embargo, esta Política de Privacidad puede cambiar con el tiempo o actualizarse. Por lo tanto, le recomendamos y enfatizamos que revise continuamente esta página para asegurarse de que está de acuerdo con dichos cambios.",
    "politica.texto2": "Nuestro sitio web puede recopilar información personal como: Nombre, información de contacto como su dirección de correo electrónico e información demográfica. Asimismo, cuando sea necesario, podrá ser Información específica requerida para procesar un pedido o realizar una entrega o facturación.",
    "politica.texto3": "Nuestro sitio web utiliza la información con el fin de proporcionar el mejor servicio posible, en particular para mantener un registro de usuarios, pedidos si corresponde, y mejorar nuestros productos y servicios. Es posible que se envíen correos electrónicos periódicamente a través de nuestro sitio con ofertas ofertas especiales, nuevos productos y otra información publicitaria que consideremos relevante para usted o que pueda proporcionarle algún beneficio, estos correos electrónicos se enviarán a la dirección que proporcione y pueden ser cancelado en cualquier momento.<br>CONSORCIO QUTUB MINAR S.A.S. está altamente comprometido en cumplir con el compromiso de conservar su información segura. Utilizamos los sistemas más avanzados y los actualizamos constantemente para asegurarnos de que no haya Acceso no autorizado.",
    "politica.texto4": "Una cookie se refiere a un archivo que se envía con el fin de solicitar permiso para ser almacenado en su computadora, al aceptar dicho archivo se crea y la cookie sirve para tener información sobre el tráfico web, y también facilita futuras visitas a un sitio web recurrente. Otra de las funciones que tienen las cookies es que con Las webs pueden reconocerte individualmente y por lo tanto proporcionarte el mejor servicio personalizado en su web.<br>Nuestro sitio web utiliza cookies para identificar las páginas que se visitan y su frecuencia. Éste La información se utiliza solo para el análisis estadístico y luego la información se elimina de forma permanente. Puede eliminar las cookies en cualquier momento de su ordenador. Sin embargo, las cookies ayudar a proporcionar un mejor servicio en los sitios web, no dan acceso a la información de su ordenador o usted, a menos que lo desee y lo proporcione directamente,. Tú Puede aceptar o rechazar el uso de cookies, sin embargo, la mayoría de los navegadores aceptan automáticamente las cookies para tener un mejor servicio web. También puede cambiar la configuración de su computadora a Rechazar las cookies. Si se niegan, es posible que no pueda utilizar algunos de nuestros servicios.",
    "politica.texto5": "Este sitio web puede contener enlaces a otros sitios que pueden ser de su interés. Una vez que haga clic en en estos enlaces y salir de nuestra página, ya no tenemos control sobre el sitio al que se le redirige y por lo tanto, no somos responsables de los términos, la privacidad o la protección de sus datos en esos otros sitios Terceros. Estos sitios están sujetos a sus propias políticas de privacidad, por lo que se recomienda que compruebe que está de acuerdo con estos.",
    "politica.texto6": "En cualquier momento puede restringir la recopilación o el uso de la información personal que proporcionado a nuestro sitio web. Cada vez que se le pide que complete un formulario, como el formulario de registro usuario, puede marcar o desmarcar la opción de recibir información por correo electrónico. Por si Has marcado la opción de recibir nuestro boletín o publicidad, puedes cancelarla en cualquier momento.<br>Esta empresa no venderá, cederá ni distribuirá la información personal que se recopile sin su consentimiento A menos que lo requiera un juez con una orden judicial.<br>CONSORCIO QUTUB MINAR SAS se reserva el derecho de cambiar los términos de esta Política de Privacidad en en cualquier momento.",
    "politica.texto7": "1 - No se recogen datos personales de los usuarios a través de la aplicación móvil.<br>2 - No se registran direcciones IP.<br>3 - No se accede a las cuentas de correo electrónico de los usuarios.<br>4 - La aplicación no guarda datos ni lleva un registro de tiempos y horas de uso.<br>5 - La aplicación no guarda información relacionada con su dispositivo, como fallos, actividad del sistema, configuración de hardwar, tipo de navegador, idioma del navegador.<br>6 - La aplicación no accede a tus contactos ni agendas.<br>7 - La aplicación no recopila información sobre su ubicación real.<br>8 - Clasificación por edades: PEGI 3 - Apto para todos los públicos.<br>9 - CQM Off-line y CQM On-line, no Google, es el único responsable de su contenido.<br>10 - Mantenimiento y Soporte: Consorcio Qutub Minar S.A.S, no Google, estará obligado a proporcionar dicho mantenimiento o soporte.<br>11 - Cargos y tasas: La descarga de esta aplicación es totalmente gratuita, pero el uso está restringido, solo los usuarios registrados tendrán accesso<br>12 - Cambios en nuestra Política de Privacidad: Nuestra Política de Privacidad puede cambiar de vez en cuando. Publicaremos cualquier cambio en la política de privacidad en esta página, por lo que le rogamos que la revise periódicamente.<br>",
    "politica.sgi": "POLÍTICA DEL SISTEMA DE GESTIÓN INTEGRAL",
    "politica.sgi.texto": "En Consorcio Qutub Minar SAS, empresa dedicada a la supervisión y control logístico en sectores estratégicos,reafirmamos nuestro compromiso con la calidad, la seguridad y salud en el trabajo, y la protección del medio ambiente. Nuestro Sistema de Gestión Integral (SGI) está alineado con los requisitos de las normas ISO 9001:2015, ISO 14001:2015 e ISO 45001:2018, y con la normatividad vigente aplicable. Orientamos nuestras acciones a satisfacer las necesidades de nuestros clientes y partes interesadas mediante los siguientes compromisos:",
    "politica.sgi.texto2": "1. Compromiso con la Calidad: Nos comprometemos a ofrecer servicios que cumplan con los más altos estándares de calidad, satisfaciendo las necesidades y expectativas de nuestros clientes, asegurando la mejora continua en cada proyecto que desarrollamos.<br>2. Protección del Medio Ambiente: Implementamos prácticas responsables para la gestión ambiental, incluyendo la prevención de la contaminación, el uso eficiente de los recursos, la correcta disposición de residuos y la reducción de impactos negativos derivados de nuestras operaciones, conforme a los lineamientos de la ISO 14001:2015.<br>3. Seguridad y Salud en el Trabajo: Garantizamos condiciones laborales seguras y saludables, eliminando peligros y minimizando riesgos. Promovemos una cultura de prevención de accidentes, enfermedades laborales y comportamientos inseguros, en cumplimiento de los estándares de la ISO 45001:2018.<br>4. Cumplimiento Legal y Otros Requisitos: Aseguramos el cumplimiento de todas las leyes, reglamentos y compromisos aplicables en calidad, medio ambiente, y seguridad y salud en el trabajo, así como aquellos adquiridos con nuestros clientes y partes interesadas, en conformidad con las normas ISO.<br>5. Gestión de Riesgos y Oportunidades: Identificamos, evaluamos y gestionamos riesgos y oportunidades en nuestros procesos, asegurando la continuidad operativa, la innovación y la mejora continua del Sistema de Gestión Integral, como exige la ISO 9001:2015.<br>6. Participación y Consulta: Fomentamos la participación y la consulta de nuestros colaboradores y partes interesadas, garantizando que sus aportes sean considerados para el diseño y mejora de nuestras operaciones y sistemas de gestión.<br>7. Capacitación y Conciencia: Promovemos el desarrollo de competencias en nuestro equipo humanomediante programas de formación continua, asegurando la comprensión de la importancia de la calidad,el cuidado ambiental y la seguridad laboral en nuestras operaciones.<br>8. Alineación Estratégica: Aseguramos que nuestra política y los objetivos del Sistema de Gestión Integralestén alineados con la estrategia organizacional, integrándolos en todas las actividades y decisionesempresariales.<br>9. Accesibilidad y Transparencia: Esta política es comunicada a todos los colaboradores, proveedores, contratistas y demás partes interesadas, asegurando su comprensión, aplicación y disponibilidad pública para reforzar nuestro compromiso con la mejora continua.<br>10. Mejora Continua: Trabajamos constantemente en la mejora de nuestro Sistema de Gestión Integral, garantizando la excelencia en nuestras operaciones y resultados.<br>En Consorcio Qutub Minar SAS, disponemos de un equipo humano altamente calificado, recursos tecnológicos avanzados y una estructura organizacional eficiente. Consolidando nuestro liderazgo en calidad, sostenibilidad y seguridad, y asegurando la satisfacción de nuestros clientes y el cumplimiento de nuestras responsabilidades con las partes interesadas.",
    "politica.af": "POLÍTICA DE PREVENCIÓN DE ALCOHOLISMO Y FARMACODEPENDENCIA",
    "politica.af.texto": "CONSORCIO QUTUB MINAR SAS, está comprometido firmemente a mantener un ambiente de trabajo totalmente sano y seguro para todo nuestros trabajadores y contratistas. El consumo de alcohol y drogas produce efectos en el organismo que ocasionan alteraciones en las capacidades físicas y mentales llegando a afectar en gran medida la salud, seguridad, eficiencia, productividad de las personas y poniendo en riesgo a quienes nos rodean. Por esta razón reconocemos como actividad fundamental la creación de una conciencia de prevención hacia el consumo de alcohol y sustancias psicoactivas fomentando el bienestar, la salud y la seguridad de todos nuestros trabajadores.",
    "politica.af.texto2": "En concordancia con lo dicho anteriormente, las directivas del CONSORCIO QUTUB MINAR SAS han decidido:<br> 1. Prohibir el consumo, uso, posesión, distribución, transporte y venta de alcohol, drogas ilegales, sustancias controladas inhalantes y las catalogadas como narcóticos en nuestras instalaciones, en obras a cargo nuestro, en vehículos y en general mientras se estén realizando actividades para nuestra organización.<br> 2. Prohibir que cualquier trabajador o contratista que este bajo el efecto de alcohol, drogas ilegales, sustancias controladas inhalantes y narcóticos pueda ingresar o permanecer en nuestras instalaciones o en las instalaciones de terceros a los que la organización este realizando alguna obra o labor.<br> *Nota: Para fines de esta política, “estar bajo el efecto”, significa tener en el organismo alcohol o cualquier bebida intoxicante o sustancia controlada en tal grado que la prueba de orina, sangre o aliento/saliva, arroje resultados positivos.<br> 3. Desarrollar programas específicamente orientados a prevenir el uso de alcohol y drogas. El incumplimiento de esta Política por parte de trabajadores y contratistas del CONSORCIO QUTUB MINAR SAS, se considerará como una falta grave y tendrá una acción disciplinaria que puede incluir la terminación inmediata de su contrato, esto contemplando los términos de la legislación vigente.<br> CONSORCIO QUTUB MINAR SAS invita a todo empleado que sufra de dependencia al alcohol o a las drogas, a firmar un documento de declaración de su enfermedad, para proceder con la valoración del caso, entendiendo que en el manejo de estas situaciones habrá cabal respeto por el derecho a la intimidad y al buen nombre del empleado y total apego a lo dispuesto por la legislación laboral colombiana.<br> CONSORCIO QUTUB MINAR SAS, manifiesta su compromiso en prestar apoyo en el proceso de rehabilitación a través de la coordinación de la atención debida por parte de las entidades competentes en materia de salud.",
    "politica.al": "POLITICA DE PREVENCIÓN DEL ACOSO LABORAL Y SEXUAL",
    "politica.al.texto": "En Consorcio Qutub Minar SAS, estamos comprometidos con garantizar un entorno laboral respetuoso, seguro y libre de cualquier forma de acoso laboral o sexual. Reconocemos que estas conductas afectan la dignidad de las personas y generan impactos negativos en el bienestar y la productividad. Por ello, adoptamos una política de tolerancia cero frente al acoso, en cumplimiento de la Ley 1010 de 2006 y demás normativas aplicables en Colombia.",
    "politica.al.texto2": "Entendemos el acoso laboral y sexual como cualquier conducta, acción o expresión no deseada que cree un ambiente intimidante, humillante o abusivo, ya sea de manera presencial, virtual o por cualquier otro medio. Estas conductas están prohibidas en todos los niveles de la organización y aplican en cualquier modalidad de trabajo.<br> Esta política está integrada en nuestro Sistema de Gestión de Seguridad y Salud en el Trabajo (SG-SST), a través del cual promovemos actividades de prevención, sensibilización y capacitación para fomentar un ambiente laboral ético y respetuoso. Además, garantizamos que cualquier queja o denuncia sea atendida con confidencialidad, imparcialidad y conforme al debido proceso.<br> El Consorcio Qutub Minar SAS se compromete a realizar un seguimiento constante a esta política, asegurando su efectividad y alineación con nuestros valores organizacionales y normativas vigentes. Nuestro objetivo es consolidar una cultura de respeto, convivencia y bienestar para todos los colaboradores y partes interesadas.",
    "politica.sv": "POLÍTICA DE SEGURIDAD VIAL",
    "politica.sv.texto": "CONSORCIO QUTUB MINAR SAS se compromete a instaurar actividades de promoción y prevención de accidentes en vía pública, por tanto, todas las personas que laboran en la organización deben ser partícipes de las actividades que se demande para prevenir accidentalidad en la vía. Esto con el fin de evitar incidentes y accidentes que puedan afectar la integridad física, mental y social de los funcionarios, contratistas, la comunidad en general y el medio ambiente. Se establecen estrategias de concientización y formación a los trabajadores por medio de capacitaciones en temas relacionados con la accidentabilidad vial, normas de tránsito, señalización y utilización del lenguaje vial tanto para vehículos bicicletas, carros, motos y de más.",
    "politica.sv.texto2": "Para cumplir con este compromiso CONSORCIO QUTUB MINAR SAS hace las siguientes indicaciones:<br> 1. Es de carácter obligatorio para todo el personal, el cumplimiento de las Regulaciones, Normas de Tránsito y Transporte, Especificaciones Técnicas de transporte que rijan en el Territorio Nacional y otras que suscriba la organización como las de la comunidad y clientes en lo relacionado con Tránsito, Movilidad y Seguridad Vial.<br> 2. Es necesario que se aplique los valores de Cortesía y Respeto por parte de toda persona que realice actividades para o en nombre de la organización frente a los conductores y usuarios de la vía.<br> 3. Está prohibido movilizar sin autorización al personal que no labore para o en nombre de la organización en ninguno de los vehículos de la misma, así como transportar equipos, herramientas, mercancías y demás artículos ajenos a la organización sin registros de autorización de CONSORCIO QUTUB MINAR SAS.<br> 4. Es de carácter obligatorio que todo conductor u operador que labore para o en nombre de CONSORCIO QUTUB MINAR SAS cuente con documentos que acrediten los conocimientos básicos para realizar cada una de las actividades de operación (en la motocicleta, y vehículo), Manejo Defensivo y específicos como atención de emergencias.<br> 5. Está prohibido conducir vehículos de la organización bajo los efectos de bebidas alcohólicas y/o sustancias psicoactivas, o consumiendo derivados del tabaco.<br> 6. Todo conductor al servicio de la organización está en la obligación de reportar de forma inmediata al área de administración cualquier incidente o daño detectado y dejar registro escrito y fotográfico si aplica.<br> 7. Todo empleado, contratista o subcontratista debe tener puesto el cinturón de seguridad siempre que conduzca por corto que sea el desplazamiento y es el responsable de que cada ocupante del vehículo lo use de manera correcta, apropiada y segura en todo momento.<br> 8. Se deben respetar los límites de velocidad establecidos por las autoridades.<br> La violación a cualquier lineamiento de esta política u oposición a inspección se considerará una falta grave y en consecuencia la organización puede adoptar medidas disciplinarias que, teniendo en cuenta una investigación previa, pueden dar por terminado el contrato por justa causa de acuerdo con lo establecido en el Reglamento Interno de Trabajo y la Ley, según sea el caso.<br> La gerencia destinará los recursos financieros, humanos y técnicos necesarios para dar cumplimiento a esta política.",
    "politica.si": "POLITICA DE SEGURIDAD INFORMATICA Y CIBERSEGURIDAD",
    "politica.si.texto": "En Consorcio Qutub Minar SAS, entendemos que la información es uno de nuestros activos más valiosos y un pilar fundamental para la prestación de nuestros servicios en el desarrollo de software y la creación de aplicaciones tecnológicas. El propósito de la siguiente política de seguridad de la información tiene como objetivo establecer las directrices y controles para la protección de la información que se gestiona en el sistema, esto ayuda a minimizar los riesgos asociados a accesos no autorizados, pérdida de información y amenazas cibernéticas.",
    "politica.si.texto2": "Dando cumplimiento a las normativas vigentes, Consorcio Qutub Minar SAS define el modelo de política de seguridad de la información y la seguridad digital, que brinda los principios y responsabilidades en materia de seguridad de la información, proporcionando un marco de referencia para la prevención, detección y respuesta ante incidentes de seguridad.<br> Esta política es de cumplimiento obligatorio para todos los usuarios, administradores, desarrolladores, clientes y terceros que tienen acceso a nuestra información. La implementación de esta política asegura el cumplimiento de normativas vigentes y buenas prácticas de seguridad, alineadas con estándares de calidad.<br> El objetivo de esta política de seguridad de la información es proteger la información. los sistemas, los equipos de cómputo y todo lo relacionado a la infraestructura tecnológica de Consorcio Qutub Minar SAS de cualquier acceso no autorizado, pérdida de información, alteración de información o infraestructura de cualquier otra amenaza que pueda surgir en la operatividad y manejo de los sistemas de la empresa y que puedan comprometer la seguridad de la información. <br> Esta política de seguridad de la información es aplicable a todos los activos de información de Consorcio Qutub Minar SAS que componen los sistemas de información, redes, servidores, bases de datos, aplicaciones, dispositivos corporativos o personales que tengan acceso a información confidencial utilizada dentro de la empresa. Cualquier excepción a esta política deberá ser evaluada y aprobada por el Departamento de TI y personal administrativo.<br> Normas y reglas de aplicación:<br> Control de accesos: Sólo el personal autorizado puede acceder a sistemas y datos sensibles.<br> Auditorías y evaluaciones de riesgos: Se realizan de forma periódica para mitigar vulnerabilidades.<br> Actualización de software y sistemas: Se aplicarán parches de seguridad y mantenimiento constante.<br> Gestión de incidentes: Se establecerán procedimientos claros para la identificación y resolución de amenazas.<br> Concienciación y capacitación: Se capacitará regularmente a los empleados en buenas prácticas de ciberseguridad, fomentando una cultura de seguridad en toda la organización.<br> Seguridad en bases de datos: Implementación de cifrado, segmentación de accesos y auditoría de consultas.<br> Disponibilidad y redundancia: Uso de mecanismos de replicación y almacenamiento seguro.<br> El incumplimiento de esta política podrá dar lugar a sanciones disciplinarias conforme a la normativa interna y las regulaciones legales vigentes. La presente política será revisada y actualizada periódicamente para asegurar su eficacia y adaptación a los nuevos desafíos tecnológicos.",
    "politica.in": "POLÍTICA DE INNOVACIÓN",
    "politica.in.texto": "En CONSORCIO QUTUB MINAR SAS, reconocemos que la innovación es un motor crucial para el crecimiento sostenible y la competitividad en el mercado global. Nuestro compromiso con la innovación nos permite ofrecer soluciones de supervisión y control logístico de alta calidad, adaptándonos a las necesidades cambiantes de nuestros clientes y a las tendencias emergentes en los sectores de obras civiles, eléctrico, telecomunicaciones, metalmecánica y otras ramas de la ingeniería.",
    "politica.in.texto2": "Objetivos de la Política:<br> 1. Fomentar una Cultura de Innovación: Promover un entorno donde todos los empleados se sientan inspirados y capacitados para aportar ideas innovadoras que contribuyan al desarrollo de la empresa.<br> 2. Mejora Continua: Implementar procesos que permitan la evaluación y mejora constante de nuestros servicios, asegurando que mantenemos un equilibrio social, financiero y de calidad en todas nuestras operaciones.<br> 3. Desarrollo y Adopción de Tecnologías: Invertir en el desarrollo y la adopción de tecnologías avanzadas, incluyendo nuestro software propio, para mejorar la eficiencia y efectividad de nuestros servicios de seguimiento de proyectos en tiempo real.<br> 4. Sostenibilidad y Responsabilidad Social: Integrar prácticas sostenibles en nuestras operaciones diarias y proyectos, asegurando que nuestras innovaciones contribuyen positivamente a la sociedad y al medio ambiente.<br> Implementación y Seguimiento<br> 1. Comité de Innovación: Crear un comité de innovación encargado de supervisar la implementación de esta política, asegurando que las iniciativas se alinean con los objetivos estratégicos de la empresa.<br> 2. Revisión Periódica: Realizar revisiones periódicas de la política de innovación para adaptarla a los cambios en el entorno empresarial y tecnológico.<br> 3. Informe Anual de Innovación: Publicar un informe anual que detalle los logros y desafíos en nuestras iniciativas de innovación, manteniendo la transparencia con todos nuestros stakeholders.<br> En CONSORCIO QUTUB MINAR SAS, estamos dedicados a mantenernos a la vanguardia de la innovación en nuestros sectores de operación. Esta política de innovación es un compromiso con nuestros empleados, clientes y socios para seguir creando soluciones innovadoras que mejoren nuestros servicios y contribuyan positivamente al desarrollo global.",
    "politica.co": "POLÍTICA COMERCIAL",
    "politica.co.texto": "Objetivo<br> Establecer directrices y procedimientos comerciales que optimicen la gestión de supervisión y control logístico, centrando el enfoque en la satisfacción del cliente y la eficiencia operativa mediante la innovación y la mejora continua, manteniendo un equilibrio social, financiero y de calidad.",
    "politica.co.texto2": "Alcance<br> Esta política aplica a todas las actividades comerciales de CONSORCIO QUTUB MINAR SAS, incluyendo la interacción con clientes, proveedores y otras partes interesadas en los sectores de obras civiles, eléctrico, telecomunicaciones, metalmecánica y demás ramas de la ingeniería.<br> Directrices<br> 1. Enfoque en el Cliente<br> ➢ Comprender las Necesidades del Cliente:<br> Realizar análisis detallados y regulares de las necesidades y expectativas de cada cliente.<br> Indicador: NPS (Net Promoter Score) y encuestas de satisfacción del cliente.<br> ➢ Comunicación Efectiva:<br> Establecer un protocolo de comunicación regular con clientes.<br> Indicador: Tiempos de respuesta y niveles de satisfacción del cliente.<br> ➢ Efectividad de Cotizaciones:<br> Acción: Medir el porcentaje de cotizaciones aprobadas sobre efectivas.<br> Indicador: Tasa de aprobación de cotizaciones.<br> ➢ Base de Datos de Cotizaciones:<br> Acción: Crear una base de datos de cotizaciones y su trazabilidad.<br> Indicador: Exactitud y accesibilidad de los registros de cotizaciones.<br> 2. Innovación y Mejora Continua<br> ➢ Adopción de Tecnologías Avanzadas:<br> Integrar software de seguimiento de proyectos en tiempo real.<br> Indicador: Reducción en los tiempos de ciclo del proyecto y transparencia en la gestión.<br> ➢ Capacitación Continua:<br> Implementar un programa de capacitación regular para el personal.<br> Indicador: Número de horas de capacitación y certificaciones obtenidas.<br> 3. Equilibrio Social, Financiero y de Calidad<br> ➢ Adopción de Tecnologías Avanzadas:<br> Integrar software de seguimiento de proyectos en tiempo real.<br>Indicador: Reducción en los tiempos de ciclo del proyecto y transparencia en la gestión. ➢ Capacitación Continua:<br> Implementar un programa de capacitación regular para el personal.<br> Indicador: Número de horas de capacitación y certificaciones obtenidas.<br> 4. Relaciones con Proveedores<br> ➢ Adopción de Tecnologías Avanzadas:<br> Integrar software de seguimiento de proyectos en tiempo real.<br> Indicador: Reducción en los tiempos de ciclo del proyecto y transparencia en la gestión.<br> ➢ Capacitación Continua:<br> Implementar un programa de capacitación regular para el personal.<br> Indicador: Número de horas de capacitación y certificaciones obtenidas.<br> 5. Expansión y Diversificación<br> ➢ Exploración de Nuevos Mercados:<br> Identificar y aprovechar oportunidades en mercados emergentes y sectores complementarios.<br> Indicador: Actualización de bases de datos de proyectos potenciales cada 6 meses.<br> ➢ Diversificación de Servicios: Ampliar nuestra oferta de servicios para atender las diversas necesidades de nuestros clientes y aumentar nuestra competitividad en el mercado.<br> Indicador: Evaluación de líneas potenciales de negocios cada 6 meses.<br> Procedimientos<br> 1. Negociación y Cierre de Contratos<br> ➢ Establecer procedimientos claros para la negociación de contratos, asegurando términos justos y beneficiosos para ambas partes.<br> Indicador: Eficiencia en la negociación y tiempo de cierre de contratos.<br> ➢ Utilizar herramientas tecnológicas para facilitar el proceso de firma y gestión de contratos.<br> 2. Seguimiento y Evaluación de Proyectos<br> ➢ Implementar nuestro software de seguimiento en tiempo real para monitorear el progreso de los proyectos.<br> Indicador: Cumplimiento de plazos y objetivos.<br> ➢ Realizar evaluaciones periódicas para identificar áreas de mejora y asegurar el cumplimiento de los objetivos establecidos.<br>Métodos de Pago de Clientes 1. Crédito<br> ➢ Ofrecer crédito entre 15 y 30 días conforme a lo establecido en el contrato firmado con el cliente.<br> ➢ Realizar una evaluación detallada de la solvencia del cliente antes de otorgar crédito, utilizando herramientas de análisis financiero y reportes crediticios para asegurar su capacidad de pago.<br> ➢ Indicador: Tasa de morosidad y tiempo promedio de cobro de cuentas por cobrar.<br> 2. Forma de Pago<br> ➢ Transferencia Bancaria: Los pagos deberán realizarse mediante transferencia bancaria según la certificación bancaria enviada.<br> La presente política será revisada y actualizada periódicamente para asegurar su adecuación a los cambios del entorno y las necesidades de la empresa. Se establecerán indicadores de desempeño para medir la efectividad de las directrices y procedimientos aquí descritos.",
    "politica.ac": "POLITICA ANTICORRUPCIÓN Y CONTROL DE RIESGO PUBLICO",
    "politica.ac.texto": "CONSORCIO QUTUB MINAR SAS, es una empresa nacional que presta servicios de supervisión y control logístico para el suministro de productos y materiales en los sectores de obras civiles, eléctrico, telecomunicaciones, metalmecánica y demás ramas de la ingeniería. Comprometido con los más altos estándares de integridad, transparencia y ética empresarial, establece esta Política Anticorrupción y de Gestión de Riesgos Públicos para prevenir, detectar y sancionar cualquier forma de corrupción dentro de sus operaciones y relaciones con entidades públicas y privadas.",
    "politica.ac.texto2": "Esta política está alineada con la normativa legal nacional y los estándares internacionales anticorrupción. En concordancia con la Ley 1474 de 2011 (Estatuto Anticorrupción) y demás normativas vigentes en Colombia, así como garantizar el cumplimiento de las leyes internacionales de lucha contra la corrupción para gestionar de manera eficaz los riesgos públicos asociados con el soborno, fraude, malversación de fondos y otros delitos financieros; esta política es aplicable a:<br> • Todos los empleados, directivos y contratistas del Consorcio Qutub Minar.<br> • Proveedores, socios comerciales, contratistas y cualquier otra parte interesada que mantenga una relación comercial con la empresa.<br> • Todas las operaciones y proyectos tanto en Colombia como en el extranjero.<br> De tal forma que se promueva una cultura de ética e integridad en todas las actividades del Consorcio Qutub Minar realiza la prohibición del soborno, prevención del conflicto de intereses, se dan limitaciones a los regalos y la hospitalidad.",
    "politica.pd": "POLITICA DE PREVENCIÓN DE DESCONEXIÒN LABORAL",
    "politica.pd.texto": "En Consorcio Qutub Minar SAS, reconocemos la importancia de garantizar el equilibrio entre la vida laboral y personal de nuestros colaboradores como un pilar esencial para su bienestar y productividad. Por ello, adoptamos la Política de Desconexión Laboral, en cumplimiento de la Ley 2191 de 2022, que regula este derecho en Colombia y establece disposiciones aplicables a todas las modalidades de trabajo dentro de la organización.<br> La desconexión laboral constituye el derecho de los colaboradores a no atender comunicaciones ni realizar actividades laborales fuera de su jornada de trabajo previamente establecida, salvo en situaciones excepcionales o de emergencia, debidamente justificadas y autorizadas por la empresa. Este compromiso abarca a todos los colaboradores, incluyendo aquellos que desempeñan sus funciones en modalidad remota o desde casa, donde las fronteras entre lo laboral y lo personal pueden desdibujarse con mayor facilidad.",
    "politica.pd.texto2": "En Consorcio Qutub Minar SAS, nos comprometemos a planificar las actividades, responsabilidades y reuniones laborales dentro del horario estipulado, fomentando el respeto por los tiempos personales y familiares de los colaboradores. De igual forma, promovemos una cultura organizacional que respalde el derecho a la desconexión laboral, como medida para prevenir riesgos psicosociales derivados del exceso de carga laboral o la falta de límites entre las responsabilidades profesionales y la vida privada.<br> Esta política está integrada en el Sistema de Gestión de Seguridad y Salud en el Trabajo (SG-SST), a través del cual implementamos estrategias para mitigar los riesgos asociados a la desconexión insuficiente, especialmente en el contexto del teletrabajo y el trabajo remoto. Asimismo, reforzamos nuestro compromiso con la sensibilización y formación continua de los colaboradores, para que comprendan la importancia de este derecho y su contribución al desarrollo de un entorno laboral respetuoso y sostenible.<br> En Consorcio Qutub Minar SAS, reafirmamos nuestro compromiso con la normativa vigente y trabajamos continuamente en la implementación de prácticas que favorezcan el bienestar integral de nuestro equipo humano. Esta política se revisará de forma periódica para garantizar su efectividad y alineación con los objetivos estratégicos de la organización y los derechos laborales consagrados en la legislación colombiana.:",

"software.titulo": "Services",
"software.boton": "Voir plus",
"software.tituloc1": "Logiciel Stratégique",
"software.texto1": "Des idées transformées en logiciels robustes. Nous optimisons vos processus, nous créons de la valeur.",
"software.tituloc2": "Experts Multiplateformes",
"software.texto2": "Applications web Angular, mobiles Android, bases de données NoSQL. Projets évolutifs.",
"software.tituloc3": "Agilité et Collaboration",
"software.texto3": "Méthodologies Scrum. Livraisons rapides, adaptation, qualité supérieure garantie.",
"software.tituloc4": "Innovation et Excellence",
"software.texto4": "Technologie de pointe. Meilleures pratiques, solutions innovantes, excellence assurée.",
"software.filtro1": "Tous",
"software.filtro2": "Méthodologies agiles",
"software.filtro3": "Bases de données",
"software.filtro4": "Applications",

"software.metodologia": "Méthodologies agiles",
"software.metodologia.titulo1": "Livraison rapide",
"software.metodologia.texto1": "Scrum permet des livraisons incrémentales et fréquentes de logiciels fonctionnels, accélérant le temps de mise sur le marché et le retour sur investissement.",
"software.metodologia.titulo2": "Adaptabilité améliorée",
"software.metodologia.texto2": "La méthodologie agile facilite l'adaptation aux exigences changeantes pendant le développement, garantissant que le produit final réponde aux besoins du client.",
"software.metodologia.titulo3": "Collaboration continue",
"software.metodologia.texto3": "Favorise la communication et le travail d'équipe constant entre les parties prenantes et l'équipe, améliorant la transparence et la qualité du produit.",
"software.movil": "Applications mobiles",
"software.movil.titulo1": "Applications sur mesure",
"software.movil.texto1": "Nous créons des applications mobiles natives et multiplateformes adaptées aux besoins spécifiques de votre entreprise et de vos utilisateurs.",
"software.movil.titulo2": "Expérience utilisateur",
"software.movil.texto2": "Axés sur une interface attrayante et une expérience utilisateur fluide qui assurent la rétention et la satisfaction.",
"software.movil.titulo3": "Support intégral",
"software.movil.texto3": "Nous gérons tout le processus : de la création à la publication sur les stores et le support post-lancement.",
"software.base": "Bases de données NoSQL",
"software.base.titulo1": "Flexibilité des données",
"software.base.texto1": "Nous stockons des données structurées, semi-structurées et non structurées sans schéma fixe. Idéal pour des données évolutives.",
"software.base.titulo2": "Scalabilité horizontale",
"software.base.texto2": "Conçues pour évoluer en ajoutant plus de serveurs, supportant de grands volumes de données et un trafic élevé.",
"software.base.titulo3": "Haute performance",
"software.base.texto3": "Nous offrons des opérations de lecture/écriture rapides pour des applications à forte demande et en temps réel.",
"software.web": "Développement Web MEAN Stack",
"software.web.titulo1": "Efficacité dans le développement",
"software.web.texto1": "Nous utilisons le langage JavaScript pour toute la stack. Cela accélère le développement et la maintenance de vos applications web.",
"software.web.titulo2": "Performance et scalabilité",
"software.web.texto2": "Les applications MEAN offrent une grande vitesse et une scalabilité pour gérer un trafic élevé et de grands volumes de données.",
"software.web.titulo3": "Solutions robustes",
"software.web.texto3": "Nous développons des applications web dynamiques, SPA et en temps réel, de la base de données à l'interface utilisateur."

}

