{
    "header.inicio": "commencer",
    "header.nosotros": "Nous",
    "header.servicios": "Services",
    "header.proyecto": "Projets",
    "header.contacto": "Contact",
    "header.idioma": "langue",
    "header.inicios": "se connecter",
    "header.inicio.cqm": "Gestion de projet",
    "header.inicio.finanzas": "Administratif",

    "footer.titulo": "Consorcio Qutub Minar S.A.S",
    "footer.slogan": "Construire l'avenir avec des fournitures sûres et fiables pour les grands projets d'infrastructure dans le monde",
    "footer.suscribete": "Abonnez-vous à notre newsletter",
    "footer.correo": " Votre e-mail",
    "footer.boton": "Envoyer",
    "footer.inicio": "Commencer",
    "footer.nosotros": "Nous",
    "footer.servicios": "Services",
    "footer.proyectos": "Projets",
    "footer.contacto": "Contact",
    "footer.privacidad": "politique de confidentialité",

    "inicio.slogan": "Garantir la qualité et l'efficacité <br> dans chaque approvisionnement",
    "inicio.nosotros": "Nous",
    "inicio.nosotros.paises": "Pays",
    "inicio.nosotros.fabricantes": "Fabricants",
    "inicio.nosotros.prototipos": "Prototypes de tours",
    "inicio.nosotros.dibujo": "Révision des conceptions et de la nomenclature (BOM)",
    "inicio.nosotros.contenedor": "Conteneurs transportés",
    "inicio.nosotros.tonelada": "Tonnes contrôlées",
    "inicio.nosotros.trazabilidad": "Traçabilité et gestion des matériaux",
    "inicio.nosotros.asistencia": "Assistance technique spécialisée",
    "inicio.nosotros.diseño": "Conception et validation d'ingénierie",
    "inicio.nosotros.supervision": "Supervision et contrôle qualité",
    "inicio.nosotros.inspeccion": "Inspection et certification de la production",
    "inicio.nosotros.validacion": "Validation et tests de charge",
    "inicio.nosotros.evaluacion": "Évaluation et tests de charge",
    "inicio.nosotros.gestion": "Gestion stratégique des approvisionnements",
    "inicio.nosotros.optimizacion": "Optimisation et contrôle des stocks",
    "inicio.nosotros.coordinacion": "Coordination et logistique de projets",
    "inicio.servicios": "Services",
    "inicio.proyectos": "Projets",
    "inicio.cliente": "Clients  et <br>Fabricants",
    "inicio.informacion": "Information",
    "inicio.direccion": "Adresse",
    "inicio.correo": "Envoyez-nous un e-mail",
    "inicio.form.nombre": "Nom/Entreprise",
    "inicio.form.telefono": "Téléphone",
    "inicio.form.asunto": "Sujet",
    "inicio.form.correo": "Mail",
    "inicio.form.mensaje": "Message",
    "inicio.form.boton.enviar": "Envoyer un message",
    "inicio.descripcion1": "Projet dans 16 pays avec une gestion intégrale",
    "inicio.descripcion2": "Inspecté plus de 19 fabricants certifiés",
    "inicio.descripcion3": "Supervision et validation des prototypes",
    "inicio.descripcion4": "Analyse d'ingénierie pour garantir la qualité",
    "inicio.descripcion5": "Contrôle logistique efficace",
    "inicio.descripcion6": "Matériau audité selon les normes internationales",
    "boton": "Découvrir plus",


    "nosotros.slogan": "Construire l'avenir avec des fournitures sûres et fiables pour les grands projets d'infrastructure dans le monde",
    "nosotros.titulo": "Qui sommes-nous?",
    "nosotros.texto": "Qutub Minar Consortium est une société spécialisée dans l'inspection et la logistique, dédiée à la coordination, la planification, le contrôle et la supervision de chaque étape du processus d'approvisionnement. De la conception et de la fabrication jusqu'aux tests, à l'expédition, au suivi et à la réception des matériaux, nous garantissons le respect des normes de qualité et d'efficacité les plus élevées.",
    "nosotros.text2": "Grâce à un système innovant qui optimise la prévisibilité de la chaîne logistique, notre équipe travaille de manière intégrée dans plusieurs pays, tirant parti de notre réseau mondial pour augmenter la productivité, réduire les coûts et contribuer au succès de nos clients. Notre engagement envers l’excellence se reflète dans la qualité de nos services, animé par une philosophie d’exécution efficace et une passion qui nous distingue dans le secteur. <br>Nous opérons avec transparence et intégrité, en établissant des relations de confiance avec nos clients, nos employés et nos fournisseurs. L'agilité et la rapidité de notre gestion nous permettent de proposer des solutions efficaces, renforçant des liens commerciaux solides et durables. Notre expérience et nos valeurs sont la base de la confiance que nos clients nous accordent.",
    "nosotros.titulo2": "Qutub Minar Inc",
    "nosotros.texto2": "Qutub Minar Inc (USA) fait partie du Groupe Consortium Qutub Minar, une entreprise leader née en Colombie pour assurer la sécurité et la fiabilité dans l'approvisionnement en matériaux pour les grands projets d'infrastructure en Amérique. Avec le temps, nous avons élargi notre soutien et nos activités vers des services qui facilitent et améliorent les processus d'approvisionnement grâce à l'efficacité et à l'innovation.<br>Aujourd'hui, nous sommes une référence en matière d'inspection et de logistique, reliant des clients en Amérique à des fournisseurs en Inde pour concrétiser des affaires rentables et de qualité dans les deux régions.",
    "nosotros.misiontitulo": "Mission",
    "nosotros.visiontitulo": "Vision",
    "nosotros.mision": "CONSORCIO QUTUB MINAR SAS est une entreprise nationale qui fournit ses services de supervision et de contrôle logistique pour l'approvisionnement en produits et matériaux dans les secteurs des travaux publics, électriques, de télécommunications, de la métallurgie et d'autres branches de l'ingénierie, créant des solutions et améliorant des projets dans le monde entier.",
    "nosotros.vision": "Être une entreprise avec une grande reconnaissance mondiale pour ses services de supervision et de contrôle logistique pour l'approvisionnement de produits et de matériaux, reliant tous les acteurs de l'organisation pour améliorer la productivité de leurs activités.",
    "nosotros.paises": "Pays",
    "nosotros.fabricantes": "Fabricants",
    "nosotros.prototipos": "Prototypes de tours",
    "nosotros.dibujo": "Examen et approbation du <br> dessin structurel et BOM",
    "nosotros.contenedor": "Conteneurs pour le <br> matériel transporté",
    "nosotros.tonelada": "Des tonnes de matériel contrôlé",
    "nosotros.certficiaciones": "Certifications",
    "nosotros.iso": "La société CONSORCIO QUTUB MINAR SAS identifiée sous le numéro NIT 901.029.863-4 est certifiée selon la norme ISO 9001:2015 dans la prestation de services de supervision et de contrôle logistique pour la fourniture de produits et de matériaux dans les secteurs des travaux publics, de l'électricité, des télécommunications, de la métallurgie et d'autres branches de l'ingénierie dans des entités publiques et/ou privées.",
    "nosotros.equipo": "Équipe",
    "nosotros.equipo1": "Représentant légal",
    "nosotros.equipo2": "Chef de projet",
    "nosotros.equipo3": "Responsable ingénierie",
    "nosotros.equipo4": "Assistant de projet",
    "nosotros.equipo5": "Développeur senior",
    "nosotros.equipo6": "Architecte logiciel",
    "nosotros.equipo7": "Développeur junior",
    "nosotros.equipo8": "Coordinateur Administratif, Financier <br> et des Ressources Humaines",
    "nosotros.equipo9": "Coordinateur Logistique National",
    "nosotros.equipo10": "Auxiliaire en Ingénierie",
    "nosotros.equipo11": "Coordinateur HSEQ",
    "nosotros.equipo12": "Assistant HSEQ",
    "nosotros.equipo13": "Assistant en Ingénierie",
    "nosotros.equipo14": "Superviseur Logistique des Aires de Stockage",
    "nosotros.equipo15": "Chef du Département d'Ingénierie",

    "servicio.slogan": "Nous gérons toutes les étapes logistiques, en garantissant que les produits sont fabriqués, expédiés et reçus selon vos besoins. Nous assurons qualité, délais de livraison optimaux et efficacité maximale à chaque phase.",
    "servicio.titulo1": "Relation client-fournisseur",
    "servicio.texto1": "Le succès d’une entreprise repose sur une relation solide entre clients et fournisseurs. Nous sommes le lien clé pour garantir des matériaux fiables, optimiser les processus et ouvrir des opportunités rentables sur les marchés internationaux.",
    "servicio.titulo2": "GESTION DE LA DOCUMENTATION",
    "servicio.texto2": "Dans les projets de grande envergure, nous gérons l’information de manière efficace : nous consolidons, traitons et organisons les données clés pour un accès rapide et structuré. Cela facilite les décisions éclairées, l’optimisation des ressources et la transparence à chaque étape.",
    "servicio.titulo3": "Contrôle de qualité",
    "servicio.texto3": "Nous garantissons les normes internationales les plus élevées grâce à des inspections rigoureuses. Nous évaluons les fabricants, supervisons les tests de matériaux et validons la documentation pour garantir la conformité réglementaire et l’excellence à chaque livraison.",
    "servicio.titulo4": "Logistique et contrôle",
    "servicio.texto4": "Notre plateforme logistique de dernière génération offre une traçabilité complète et une supervision en temps réel, garantissant des expéditions fiables. Nous concevons des solutions flexibles qui optimisent les coûts, réduisent les retards et s’adaptent à vos besoins.",
    "servicio.logistica1": "LOGISTIQUE",
    "servicio.logistica2": "FABRICANTS",
    "servicio.logistica3": "DOCUMENTATION <br> PRÉLIMINAIRE D'EXPÉDITION",
    "servicio.logistica4": "DISTRIBUTION <br> DU MATÉRIEL DANS LA COUR D'EXPÉDITION",
    "servicio.logistica5": "GÉNÉRATION DE CODES <br> ET BASE DE DONNÉES",
    "servicio.logistica6": "CHARGEMENT DU MATÉRIEL EN USINE",
    "servicio.logistica7": "DÉCHARGEMENT DU MATÉRIEL AU PORT",
    "servicio.logistica8": "TRANSPORT MULTIPLE VERS LA DESTINATION",
    "servicio.logistica9": "RÉCEPTION À LA DESTINATION FINALE",
    "servicio.software1": "Logiciel",
    "servicio.software2": "Développement de logiciels sur mesure",
    "servicio.software3": "Méthodologie Agile Scrum",
    "servicio.software4": "Partenaires stratégiques en innovation technologique",
    "servicio.software5": "Nous créons des solutions technologiques personnalisées avec des architectures modulaires, optimisant le développement logiciel grâce à l’innovation et l’expérience.",
    "servicio.software6": "Nous appliquons Scrum pour livrer des résultats rapides et nous adapter agilement aux environnements dynamiques.",
    "servicio.software7": "Nous sommes des partenaires stratégiques dans le développement d’applications, transformant les défis commerciaux en solutions technologiques efficaces et rentables.",
    "servicio.software8": "Nous travaillons sur le développement de produits ou de projets afin de créer des applications adaptées aux besoins de nos clients.",
    "servicio.certificados": "CERTIFICATION <br> ISO 9001:2015",

    "proyectos.clientes": "Clients",
    "proyectos.fabricantes": "Fabricants ",
    "proyectos.partners": "Partenaires",
    "proyectos.etapa": "Étapes du projet",
    "proyectos.etapa1": "Conception structurelle",
    "proyectos.etapa2": "Examen de la conception",
    "proyectos.etapa3": "Tests de charge",
    "proyectos.etapa4": "Prototypes et homologation de fabrication",
    "proyectos.etapa5": "Supervision en usine et FAT",
    "proyectos.etapa6": "Contrôle logistique",
    "proyectos.etapa7": "Réception, manutention de la cour et livraisons",
    "proyectos.etapa8": "Essais de type de matériaux",
    "proyectos.etapa9": "Audits d'usine",
    "proyectos.proyecto": "Projets",
    "proyectos.texto": "Efficacité et qualité dans chaque projet. Nous garantissons le développement optimal de chaque projet grâce à la combinaison idéale d'expérience et de ressources mondiales. Nous sommes spécialisés dans la conception, la révision de conception, la fabrication, l'expédition et la réception des matériaux, la supervision des tests de qualité, la révision des prototypes, l'approbation de la fabrication, la logistique du transport et la gestion documentaire. Nous avons géré des structures fabriquées dans plus de 17 pays",
    "proyectos.galeria": "Galerie",
    "proyecto.tonelada": "Des tonnes:",
    "proyecto.prototipo": "Prototypes:",
    "proyecto.paisf": "Pays de fabrication:",
    "proyecto.paisd": "Pays de destination:",
    "proyecto.fabricante": "Fabricant:",
    "proyecto.cliente": "Client:",
    "proyecto.fecha": "Date:",

    "contacto.titulo": "Consorcio Qutub Minar SAS",
    "contacto.texto": "Laissez-nous vous aider à résoudre vos défis en matière d’inspection et de chaîne d’approvisionnement. Pour toute question ou demande de renseignements, veuillez nous appeler ou remplir le formulaire ci-dessous.",
    "contacto.informacion": "Information",
    "contacto.direccion": "Adresse",
    "contacto.form.titulo": "Envoyez-nous un message",
    "contacto.form.nombre": "Nom / Entreprise",
    "contacto.form.telefono": "Téléphone",
    "contacto.form.asunto": "Sujet",
    "contacto.form.correo": "Email",
    "contacto.form.mensaje": "Message",
    "contacto.form.boton.enviar": "Envoyer un message",

    "politica.titulo1": "POLITIQUE DE CONFIDENTIALITÉ",
    "politica.titulo2": "Informations collectées",
    "politica.titulo3": "Utilisation des informations collectées",
    "politica.titulo4": "Cookies",
    "politica.titulo5": "Liens vers des tiers",
    "politica.titulo6": "Contrôle de vos informations personnelles",
    "politica.titulo7": "Politique de confidentialité de l’application mobile.",
    "politica.texto1": "La présente politique de confidentialité établit les conditions dans lesquelles CONSORCIO QUTUB MINAR SAS utilise et protège le les informations fournies par vos utilisateurs lors de l’utilisation de votre site web. Cette entreprise est s’engage à la sécurité des données de ses utilisateurs. Lorsque nous vous demandons de remplir les champs d’information personnel avec lequel vous pouvez être identifié, nous veillons à ce qu’il ne soit employé que conformément à le termes de ce document. Cependant, cette politique de confidentialité peut changer au fil du temps ou être mise à jour. Nous vous recommandons donc de consulter régulièrement cette page pour vous assurer que vous êtes d’accord avec de tels changements.",
    "politica.texto2": "Notre site Web peut recueillir des renseignements personnels tels que : Nom, coordonnées comme votre adresse e-mail et vos informations démographiques. De même, lorsque nécessaire, il peut être les informations spécifiques nécessaires au traitement d’une commande ou à la livraison ou à la facturation.",
    "politica.texto3": "Notre site web utilise les informations afin de fournir le meilleur service possible, en particulier pour tenir un registre des utilisateurs, des commandes le cas échéant, et améliorer nos produits et services.Des e-mails peuvent être envoyés périodiquement via notre site avec des offres offres spéciales, nouveaux produits et autres informations publicitaires que nous jugeons pertinentes pour vous ou qui pourraient vous fournir un certain avantage, ces e-mails seront envoyés à l’adresse que vous avez fournie et peuvent être annulé à tout moment.<br>CONSORCIO QUTUB MINAR SAS s’engage vivement à respecter l’engagement de conserver vos informations sûr. Nous utilisons les systèmes les plus avancés et les mettons constamment à jour pour nous assurer qu’il n’y a pas de Accès non autorisé.",
    "politica.texto4": "Un cookie fait référence à un fichier qui est envoyé afin de demander l’autorisation d’être stocké sur votre ordinateur, en acceptant ledit fichier, il est créé et le cookie sert alors à avoir des informations concernant le trafic Web, et facilite également les visites futures sur un site web récurrent. Une autre fonction des cookies est qu’avec Les sites Web peuvent vous reconnaître individuellement et donc vous fournir le meilleur service personnalisé sur leur site Web.<br>Notre site web utilise des cookies pour identifier les pages visitées et leur fréquence. Ceci L’information n’est utilisée qu’à des fins d’analyse statistique, puis l’information est éliminée dans un permanent. Vous pouvez supprimer les cookies à tout moment de votre ordinateur. Cependant, les cookies aider à fournir un meilleur service sur les sites Web, ils ne donnent pas accès à des informations sur votre ordinateur ou vous, à moins que vous ne le vouliez et que vous ne le fournissiez directement,. Vous Vous pouvez accepter ou refuser l’utilisation des cookies, mais la plupart des navigateurs acceptent automatiquement les cookies Il sert à avoir un meilleur service Web. Vous pouvez également modifier les paramètres de votre ordinateur pour Refuser les cookies. S’ils refusent, vous ne pourrez peut-être pas utiliser certains de nos services.",
    "politica.texto5": "Ce site Web peut contenir des liens vers d’autres sites susceptibles de vous intéresser. Une fois que vous avez cliqué dans ces liens et quitter notre page, nous n’avons plus le contrôle sur le site vers lequel vous êtes redirigé et donc Nous ne sommes donc pas responsables des conditions de confidentialité ou de la protection de vos données sur ces autres sites Tiers. Ces sites sont soumis à leurs propres politiques de confidentialité pour lesquelles il est recommandé de Vérifiez que vous les acceptez.",
    "politica.texto6": "À tout moment, vous pouvez restreindre la collecte ou l’utilisation des renseignements personnels qui sont sur notre site Web. Chaque fois qu’on vous demande de remplir un formulaire, tel que le formulaire d’inscription utilisateur, vous pouvez cocher ou décocher l’option de recevoir des informations par e-mail.Au cas où Vous avez coché l’option de recevoir notre newsletter ou notre publicité, vous pouvez l’annuler à tout moment.<br>Cette société ne vendra pas, ne cédera pas et ne distribuera pas les renseignements personnels recueillis sans votre consentement À moins qu’un juge ne l’exige sur la base d’une ordonnance du tribunal<br>CONSORCIO QUTUB MINAR SAS se réserve le droit de modifier les termes de la présente politique de confidentialité à tout moment.",
    "politica.texto7": "1 - Aucune donnée personnelle n’est collectée auprès des utilisateurs par le biais de l’application mobile.2 - Aucune adresse IP n’est enregistrée.<br>3 - Les comptes de messagerie des utilisateurs ne sont pas consultés.<br>4 - L’application n’enregistre pas les données et ne garde pas de trace des temps et des heures d’utilisation.<br>5 - L’application n’enregistre pas d’informations relatives à votre appareil, telles que les pannes, l’activité du système, les paramètres matériels, le type de navigateur, la langue du navigateur.<br>6 - L’application n’accède pas à vos contacts ou agendas.<br>7 - L’application ne collecte pas d’informations sur votre localisation réelle.<br>8 - Classe d’âge : PEGI 3 - Convient à tous les publics.<br>9 - CQM Off-line et CQM On-line, et non Google, sont seuls responsables de leur contenu.<br>10 - Maintenance et assistance : Consorcio Qutub Minar S.A.S, et non Google, sera tenu d’assurer cette maintenance ou soutien.<br>11 - Charges et redevances : Le téléchargement de cette application est totalement gratuit, mais l’utilisation est restreinte, seuls les utilisateurs enregistrés auront accès<br>12 - Modifications de notre politique de confidentialité : Notre politique de confidentialité peut être modifiée de temps à autre. Nous publierons toute modification de la politique de confidentialité sur cette page, veuillez donc la consulter périodiquement."

}