{
    "header.inicio": "Começar",
    "header.nosotros": "Nós",
    "header.servicios": "Serviços",
    "header.proyecto": "Projetos",
    "header.contacto": "Contato",
    "header.idioma": "linguagem",
    "header.inicios": "Conecte-se",
    "header.inicio.cqm": "Gestão de projetos",
    "header.inicio.finanzas": "Administrativo",

    "footer.titulo": "Consorcio Qutub Minar S.A.S",
    "footer.slogan": "Construindo o futuro com suprimentos seguros e confiáveis ​​para grandes projetos de infraestrutura ao redor do mundo",
    "footer.suscribete": "Subscreva a nossa newsletter",
    "footer.correo": "Seu e-mail",
    "footer.boton": "Enviar",
    "footer.inicio": "Começar",
    "footer.nosotros": "Nós",
    "footer.servicios": "Serviços",
    "footer.proyectos": "Projetos",
    "footer.contacto": "Contato",
    "footer.privacidad": "política de Privacidade",

    "inicio.slogan": "Garantindo qualidade e eficiência <br> em cada fornecimento",
    "inicio.nosotros": "Nós",
    "inicio.nosotros.paises": "Países",
    "inicio.nosotros.fabricantes": "Fabricantes",
    "inicio.nosotros.prototipos": "Protótipos de torre",
    "inicio.nosotros.dibujo": "Revisão de designs e lista de materiais (BOM)",
    "inicio.nosotros.contenedor": "Contentores transportados",
    "inicio.nosotros.tonelada": "Toneladas controladas",
    "inicio.nosotros.trazabilidad": "Rastreabilidade e gestão de materiais",
    "inicio.nosotros.asistencia": "Assistência técnica especializada",
    "inicio.nosotros.diseño": "Conceção e validação de engenharia",
    "inicio.nosotros.supervision": "Supervisão e controlo de qualidade",
    "inicio.nosotros.inspeccion": "Inspeção e certificação da produção",
    "inicio.nosotros.validacion": "Validação e testes de carga",
    "inicio.nosotros.evaluacion": "Avaliação e testes de carga",
    "inicio.nosotros.gestion": "Gestão estratégica de fornecimentos",
    "inicio.nosotros.optimizacion": "Otimização e controlo de inventários",
    "inicio.nosotros.coordinacion": "Coordenação e logística de projetos",
    "inicio.servicios": "Serviços",
    "inicio.proyectos": "Projetos",
    "inicio.cliente": "Clientes <br> e Fabricantes",
    "inicio.informacion": "Informação",
    "inicio.direccion": "Endereço",
    "inicio.correo": "Envie-nos um e-mail",
    "inicio.form.nombre": "Nome/Empresa",
    "inicio.form.telefono": "Telefone",
    "inicio.form.asunto": "Assunto",
    "inicio.form.correo": "Correio",
    "inicio.form.mensaje": "Mensagem",
    "inicio.form.boton.enviar": "Enviar mensagem",
    "inicio.descripcion1": "Projeto em 16 países com gestão integral",
    "inicio.descripcion2": "Inspecionou mais de 19 fabricantes certificados",
    "inicio.descripcion3": "Supervisão e validação de protótipos",
    "inicio.descripcion4": "Análise de engenharia para garantir a qualidade",
    "inicio.descripcion5": "Controlo logístico eficiente",
    "inicio.descripcion6": "Material auditado segundo normas internacionais",
    "boton": "Descubra mais",


    "nosotros.slogan": "Construir o futuro com fornecimentos seguros e fiáveis ​​para grandes projetos de infraestruturas na América",
    "nosotros.titulo": "Quem somos nós?",
    "nosotros.texto": "O Qutub Minar Consortium é uma empresa especializada em inspeção e logística dedicada a coordenar, programar, controlar e supervisionar todas as etapas do processo de aquisição. Do design e fabricação aos testes, envio, rastreamento e recebimento, garantimos a conformidade com os mais altos padrões de qualidade e eficiência.",
    "nosotros.text2": "Por meio de um sistema inovador que otimiza a previsibilidade na cadeia logística, nossa equipe trabalha perfeitamente em vários países, aproveitando nossa rede global para aumentar a produtividade, reduzir custos e contribuir para o sucesso de nossos clientes. Nosso compromisso com a excelência se reflete na qualidade dos nossos serviços, impulsionados por uma filosofia de execução eficiente e uma paixão que nos distingue no setor. <br>Atuamos com transparência e integridade, construindo relacionamentos de confiança com clientes, funcionários e fornecedores. Nossa agilidade e rapidez na gestão nos permitem oferecer soluções eficazes, fortalecendo laços comerciais sólidos e sustentáveis. Nosso histórico e valores são a base da confiança que nossos clientes depositam em nós.",
    "nosotros.titulo2": "Qutub Minar Inc",
    "nosotros.texto2": "O Qutub Minar Inc (USA) faz parte do Qutub Minar Consortium Group, uma empresa líder fundada na Colômbia para fornecer fornecimento seguro e confiável de materiais para grandes projetos de infraestrutura nas Américas. Com o tempo, expandimos nosso suporte e atividades para incluir serviços que facilitam e melhoram os processos de aquisição por meio de eficiência e inovação. Hoje, somos referência em inspeção e logística, conectando clientes nas Américas com fornecedores na Índia para alcançar negócios lucrativos e de alta qualidade em ambas as regiões.",
    "nosotros.misiontitulo": "Missão",
    "nosotros.visiontitulo": "Visão",
    "nosotros.mision": " CONSORCIO QUTUB MINAR SAS é uma empresa nacional que presta serviços de supervisão e controle logístico para o fornecimento de produtos e materiais nos setores de obras civis, elétrica, telecomunicações, metalurgia e outras engenharias, criando soluções e aprimorando projetos em todo o mundo.",
    "nosotros.vision": "Ser uma empresa reconhecida mundialmente pelos serviços de supervisão e controle logístico de fornecimento de produtos e materiais, conectando todos os stakeholders da organização para melhorar a produtividade em suas atividades.",
    "nosotros.paises": "Países",
    "nosotros.fabricantes": "Fabricantes",
    "nosotros.prototipos": "Protótipos de torres",
    "nosotros.dibujo": "Revisão e aprovação do desenho estrutural e BOM",
    "nosotros.contenedor": "Recipientes <br> para material transportado",
    "nosotros.tonelada": "Toneladas de material controlado",
    "nosotros.certficiaciones": "Certificações",
    "nosotros.iso": "A empresa CONSORCIO QUTUB MINAR SAS, identificada com o NIT nº 901.029.863-4, é certificada pela norma ISO 9001:2015 para a prestação de serviços de supervisão e controle logístico para o fornecimento de produtos e materiais nos setores de obras civis, elétricas, telecomunicações, metalmecânica e outras engenharias em entidades públicas e/ou privadas.",
    "nosotros.equipo": "Equipamento",
    "nosotros.equipo1": "Representante Legal",
    "nosotros.equipo2": "Gestor de Projetos",
    "nosotros.equipo3": "Gestor de Engenharia",
    "nosotros.equipo4": "Assistente de Projetos",
    "nosotros.equipo5": "Desenvolvedor Sénior",
    "nosotros.equipo6": "Arquiteto de Software",
    "nosotros.equipo7": "Desenvolvedor Júnior",
    "nosotros.equipo8": "Coordenador Administrativo, Financeiro <br> e de Recursos Humanos",
    "nosotros.equipo9": "Coordenador Logístico Nacional",
    "nosotros.equipo10": "Auxiliar de Engenharia",
    "nosotros.equipo11": "Coordenador HSEQ",
    "nosotros.equipo12": "Assistente HSEQ",
    "nosotros.equipo13": "Assistente de Engenharia",
    "nosotros.equipo14": "Supervisor Logístico de Pátios",
    "nosotros.equipo15": "Chefe de Engenharia",

    "servicio.slogan": "Gerenciamos todas as etapas da logística, garantindo que os produtos sejam fabricados, enviados e recebidos de acordo com suas necessidades. Garantimos qualidade, prazos de entrega ideais e máxima eficiência em todas as etapas",
    "servicio.titulo1": "Relação cliente-fornecedor",
    "servicio.texto1": "O sucesso de um negócio depende de um relacionamento forte entre clientes e fornecedores. Somos o elo fundamental para garantir materiais confiáveis, otimizar processos e abrir oportunidades lucrativas em mercados internacionais.",
    "servicio.titulo2": "GESTÃO DE DOCUMENTAÇÃO",
    "servicio.texto2": "Em projetos de grande porte, gerenciamos informações de forma eficiente: consolidamos, processamos e organizamos dados importantes para acesso rápido e estruturado. Isso facilita decisões informadas, otimização de recursos e transparência em todas as etapas.",
    "servicio.titulo3": "Controlo de qualidade",
    "servicio.texto3": "Garantimos os mais altos padrões internacionais com inspeções exaustivas. Avaliamos fabricantes, supervisionamos testes de materiais e validamos documentação para garantir conformidade regulatória e excelência em cada entrega.",
    "servicio.titulo4": "Logística e controle",
    "servicio.texto4": "Nossa plataforma de logística de última geração oferece rastreabilidade completa e monitoramento em tempo real, garantindo remessas confiáveis. Projetamos soluções flexíveis que otimizam custos, reduzem atrasos e se adaptam às suas necessidades.",
    "servicio.logistica1": "LOGÍSTICA",
    "servicio.logistica2": "FABRICANTES",
    "servicio.logistica3": "DOCUMENTAÇÃO <br> PRELIMINAR DE ENVIO",
    "servicio.logistica4": "DISTRIBUIÇÃO <br> DE MATERIAL NO PÁTIO DE EXPEDIÇÃO",
    "servicio.logistica5": "GERAÇÃO DE CÓDIGOS <br> E BASE DE DADOS",
    "servicio.logistica6": "CARREGAMENTO DO MATERIAL NA FÁBRICA",
    "servicio.logistica7": "DESCARREGAMENTO DO MATERIAL NO PORTO",
    "servicio.logistica8": "TRANSPORTE MÚLTIPLO PARA O DESTINO",
    "servicio.logistica9": "RECEÇÃO NO DESTINO FINAL",
    "servicio.software1": "Software",
    "servicio.software8": "Trabalhamos no desenvolvimento de produtos ou projetos para criar aplicações adaptadas às necessidades dos nossos clientes.",
    "servicio.software2": "Desenvolvimento de Software personalizado",
    "servicio.software3": "Metodologia Ágile Scrum",
    "servicio.software4": "Aliados estratégicos na inovação Tecnológica",
    "servicio.software5": "Criamos soluções tecnológicas personalizadas com arquiteturas modulares, otimizando o desenvolvimento de software com inovação e experiência.",
    "servicio.software6": "Aplicamos o Scrum para entregar resultados rápidos e nos adaptarmos rapidamente a ambientes dinâmicos.",
    "servicio.software7": "Somos parceiros estratégicos no desenvolvimento de aplicações, transformando desafios de negócios em soluções tecnológicas eficientes e rentáveis.",
    "servicio.certificados": "CERTIFICAÇÃO <br> ISO 9001:2015",

    "proyectos.clientes": "Clientes",
    "proyectos.fabricantes": "Fabricantes",
    "proyectos.partners": "Parceiros",
    "proyectos.etapa": "Etapas do projeto",
    "proyectos.etapa1": "Projeto estrutural",
    "proyectos.etapa2": "Revisão de design",
    "proyectos.etapa3": "Teste de carga",
    "proyectos.etapa4": "Protótipos e aprovação de fabricação",
    "proyectos.etapa5": "Supervisão de fábrica e FAT",
    "proyectos.etapa6": "Controle logístico",
    "proyectos.etapa7": "Recepção, gestão de pátio e entregas ",
    "proyectos.etapa8": "Testes de tipo de material",
    "proyectos.etapa9": "auditorias de fábrica",
    "proyectos.proyecto": "Projetos",
    "proyectos.texto": "Eficiência e qualidade em cada projeto. Garantimos o desenvolvimento ideal de cada projeto com a combinação ideal de experiência e recursos globais. Somos especializados em design, revisão de design, fabricação, despacho e recebimento de materiais, supervisão de testes de qualidade, revisão de protótipos, aprovação de fabricação, logística de transporte e gerenciamento de documentos. Já gerenciamos estruturas fabricadas em mais de 17 países.",
    "proyectos.galeria": "Galeria",
    "proyecto.tonelada": "Toneladas:",
    "proyecto.prototipo": "Protótipos:",
    "proyecto.paisf": "País de fabrico:",
    "proyecto.paisd": "País de destino:",
    "proyecto.fabricante": "Fabricante:",
    "proyecto.cliente": "Cliente:",
    "proyecto.fecha": "Data:",

    "contacto.titulo": "Consórcio Qutub Minar SAS",
    "contacto.texto": "Deixe-nos ajudar você a resolver seus desafios de inspeção e cadeia de suprimentos. Para quaisquer dúvidas ou perguntas, ligue ou preencha o formulário abaixo.",
    "contacto.informacion": "Informação",
    "contacto.direccion": "Endereço",
    "contacto.form.titulo": "Envie-nos uma mensagem",
    "contacto.form.nombre": "Nome/Empresa",
    "contacto.form.telefono": "Telefone",
    "contacto.form.asunto": "Assunto",
    "contacto.form.correo": "Correio",
    "contacto.form.mensaje": "Mensagem",
    "contacto.form.boton.enviar": "Enviar mensagem",

    "politica.titulo1": "POLÍTICA DE PRIVACIDADE",
    "politica.titulo2": "Informações recolhidas",
    "politica.titulo3": "Utilização da informação recolhida",
    "politica.titulo4": "Cookies",
    "politica.titulo5": "Links para Terceiros",
    "politica.titulo6": "Controlo das suas informações pessoais",
    "politica.titulo7": "Política de Privacidade da Aplicação Móvel.",
    "politica.texto1": "Esta Política de Privacidade estabelece os termos em que o CONSORCIO QUTUB MINAR SAS utiliza e protege o informações que são fornecidas pelos seus utilizadores quando utilizam o seu website. Esta empresa é comprometida com a segurança dos dados dos seus utilizadores. Quando lhe pedimos para preencher os campos de informação pessoal com o qual pode ser identificado, fazemo-lo garantindo que só serão empregados de acordo com o termos deste documento. No entanto, esta Política de Privacidade pode mudar ao longo do tempo ou ser atualizada. por isso, recomendamos e enfatizamos que você revise continuamente esta página para garantir que concorda com tais alterações.",
    "politica.texto2": "Nosso site pode coletar informações pessoais, tais como: Nome, informações de contato como o seu endereço de e-mail e informações demográficas. Da mesma forma, quando necessário, pode ser informações específicas necessárias para processar uma encomenda ou efetuar uma entrega ou faturação.",
    "politica.texto3": "Nosso website utiliza a informação de forma a prestar o melhor serviço possível, nomeadamente para manter um registo de utilizadores, encomendas, se aplicável, e melhorar os nossos produtos e serviços.E-mails podem ser enviados periodicamente através do nosso site com ofertas especiais, novos produtos e outras informações publicitárias que consideramos relevantes para si ou que possam fornecer-lhe algum benefício, esses e-mails serão enviados para o endereço que você fornecer e podem ser cancelado a qualquer momento.<br>CONSORCIO QUTUB MINAR SAS está altamente comprometido em cumprir o compromisso de manter suas informações seguro. Utilizamos os sistemas mais avançados e atualizamo-los constantemente para garantir que não existem Acesso não autorizado.",
    "politica.texto4": "Um cookie refere-se a um ficheiro que é enviado para solicitar permissão para ser armazenado no seu computador, ao aceitar o referido ficheiro é criado e o cookie serve então para ter informação relativa ao tráfego web, e também facilita futuras visitas a um site recorrente. Outra função que os cookies têm é que com As webs podem reconhecê-lo individualmente e, portanto, fornecer-lhe o melhor serviço personalizado em sua web.<br>O nosso website utiliza cookies para identificar as páginas que são visitadas e a sua frequência. Isto A informação é usada apenas para análise estatística e, em seguida, a informação é eliminada em um permanente. Pode eliminar os cookies do seu computador a qualquer momento. No entanto, os cookies ajudar a prestar um melhor serviço nos sítios Web, não dão acesso a informações no seu computador ou você, a menos que você queira e fornecê-lo diretamente,. Você Você pode aceitar ou negar o uso de cookies, no entanto, a maioria dos navegadores aceita cookies automaticamente serve para ter um melhor serviço web. Também pode alterar as definições do computador para recusar cookies. Se recusarem, poderá não conseguir utilizar alguns dos nossos serviços.",
    "politica.texto5": "Este site pode conter links para outros sites que podem ser do seu interesse. Depois de clicar em nestes links e sair da nossa página, já não temos controlo sobre o site para o qual é redirecionado e por conseguinte, Portanto, não somos responsáveis pelos termos ou privacidade ou pela proteção dos seus dados nesses outros sites terceiros. Estes sites estão sujeitos às suas próprias políticas de privacidade, para as quais se recomenda que verifique se concorda com os mesmos.",
    "politica.texto6": "A qualquer momento pode restringir a recolha ou utilização de informações pessoais que sejam: fornecido ao nosso site. Sempre que lhe for pedido para preencher um formulário, tal como o formulário de registo usuário, você pode marcar ou desmarcar a opção para receber informações por e-mail.No caso de Marcou a opção de receber a nossa newsletter ou publicidade, pode cancelá-la a qualquer momento.<br>Esta empresa não venderá, atribuirá ou distribuirá as informações pessoais que são recolhidas sem o seu consentimento, A menos que exigido por um juiz com uma ordem judicial.<br>CONSORCIO QUTUB MINAR SAS reserva-se o direito de alterar os termos desta Política de Privacidade em a qualquer momento.",
    "politica.texto7": "1 - Não são recolhidos dados pessoais dos utilizadores através da aplicação móvel.2 - Nenhum endereço IP é registrado.<br>3 - As contas de e-mail dos utilizadores não são acedidas.<br>4 - O aplicativo não salva dados nem controla horários e horas de uso.<br>5 - O aplicativo não salva informações relacionadas ao seu dispositivo, como falhas, atividade do sistema, configurações de hardware, tipo de navegador, idioma do navegador.<br>6 - A aplicação não acede aos seus contactos ou agendas.<br>7 - A aplicação não recolhe informação sobre a sua localização real.<br>8 - Classificação etária: PEGI 3 - Indicado para todos os públicos.<br>9 - CQM Off-line e CQM On-line, não o Google, é o único responsável pelo seu conteúdo.<br>10 - Manutenção e Suporte: O Consorcio Qutub Minar S.A.S, e não o Google, será obrigado a fornecer tal manutenção ou apoio.<br>11 - Encargos e taxas: O download desta aplicação é totalmente gratuito, mas o uso é restrito, apenas os utilizadores registados terão acesso<br>12 - Alterações à nossa Política de Privacidade: Nossa Política de Privacidade pode mudar de tempos em tempos. Publicaremos quaisquer alterações à política de privacidade nesta página, por isso, verifique periodicamente."

    

}

