{
"header.inicio": "Início",
"header.nosotros": "Sobre nós",
"header.servicios": "Serviços",
"header.proyecto": "Projetos",
"header.contacto": "Contacto",
"header.idioma": "Idioma",
"header.inicios": "Início de sessão",
"header.inicio.cqm": "Gestão de projetos",
"header.inicio.finanzas": "Administrativo",
"header.servicios.servicio1": "Serviços logísticos",
"header.servicios.servicio2": "Software",

"footer.titulo": "Consorcio Qutub Minar S.A.S",
"footer.slogan": "Construindo o Futuro com Fornecimentos Seguros e Fiáveis para Grandes Projetos de Infraestrutura no mundo",
"footer.suscribete": "Subscreva a nossa newsletter",
"footer.correo": " Escreva o seu e-mail aqui",
"footer.contactanos": "Contacte-nos",
"footer.boton": "Enviar",
"footer.inicio": "Início",
"footer.nosotros": "Sobre nós",
"footer.servicios": "Serviços",
"footer.proyectos": "Projetos",
"footer.contacto": "Contacto",
"footer.privacidad": "Política de privacidade",
"footer.menu": "Menu",

"inicio.slogan": "<strong>Garantindo qualidade e eficiência em cada fornecimento</strong>",
"inicio.nosotros": "Sobre nós",
"inicio.nosotros.paises": "Países",
"inicio.nosotros.fabricantes": "Fabricantes",
"inicio.nosotros.prototipos": "Protótipos de torres",
"inicio.nosotros.dibujo": "Revisão de desenhos e BOM",
"inicio.nosotros.contenedor": "Contentores transportados",
"inicio.nosotros.tonelada": "Toneladas controladas",
"inicio.nosotros.trazabilidad": "Rastreabilidade e gestão de materiais",
"inicio.nosotros.asistencia": "Assistência técnica especializada",
"inicio.nosotros.diseño": "Desenho e validação de engenharia",
"inicio.nosotros.supervision": "Supervisão e controlo de qualidade",
"inicio.nosotros.inspeccion": "Inspeção e certificação de produção",
"inicio.nosotros.validacion": "Validação e testes de carga",
"inicio.nosotros.evaluacion": "Avaliação e testes de carga",
"inicio.nosotros.gestion": "Gestão estratégica de fornecimentos",
"inicio.nosotros.optimizacion": "Otimização e controlo de inventários",
"inicio.nosotros.coordinacion": "Coordenação e logística de projetos",
"inicio.boton": "Ver projetos",
"inicio.seleccionarnos": "Anos de experiência no setor",
"boton": "Descubra mais",

"inicio.servicios": "Serviços",
"inicio.proyectos": "Projetos",
"inicio.cliente": "Clientes <br> e Fabricantes",
"inicio.informacion": "Informação",
"inicio.direccion": "Endereço",
"inicio.correo": "Envie-nos um e-mail",
"inicio.form.nombre": "Nome/Empresa",
"inicio.form.telefono": "Telefone",
"inicio.form.asunto": "Assunto",
"inicio.form.correo": "E-mail",
"inicio.form.mensaje": "Mensagem",
"inicio.form.boton.enviar": "Enviar mensagem",
"inicio.descripcion1": "Projeto em 16 países com gestão integral",
"inicio.descripcion2": "Inspecionado mais de 19 fabricantes certificados",
"inicio.descripcion3": "Supervisão e validação de protótipos",
"inicio.descripcion4": "Análise de engenharia para garantir qualidade",
"inicio.descripcion5": "Controlo logístico eficiente",
"inicio.descripcion6": "Material auditado segundo normas internacionais",


"nosotros.slogan": "A Construir o Futuro com Fornecimentos Seguros e Fiáveis para Grandes Projetos de Infraestrutura no mundo",
"nosotros.titulo": "Quem somos?",
"nosotros.boton": "⬇",
"nosotros.texto": "O Consorcio Qutub Minar é uma empresa especializada em inspeção e logística, dedicada a coordenar, programar, controlar e supervisionar cada etapa do processo de aprovisionamento. Desde o design e fabrico até aos testes, expedição, acompanhamento e receção de materiais, garantimos o cumprimento dos mais altos padrões de qualidade e eficiência.",
"nosotros.text2": "Através de um sistema inovador que otimiza a previsibilidade na cadeia logística, a nossa equipa trabalha de forma integrada em vários países, aproveitando a nossa rede global para impulsionar a produtividade, reduzir custos e contribuir para o sucesso dos nossos clientes. O nosso compromisso com a excelência reflete-se na qualidade dos nossos serviços, impulsionados por uma filosofia de execução eficiente e uma paixão que nos distingue no setor.<br> Operamos com transparência e integridade, estabelecendo relações de confiança com clientes, colaboradores e fornecedores. A agilidade e rapidez da nossa gestão permitem-nos oferecer soluções eficazes, fortalecendo relações comerciais sólidas e sustentáveis. O nosso percurso e valores são a base da confiança que os nossos clientes depositam em nós.",
"nosotros.titulo2": "Qutub Minar Inc",
"nosotros.texto2": "A Qutub Minar Inc (EUA) faz parte do Grupo Consorcio Qutub Minar, uma empresa líder fundada na Colômbia para garantir segurança e fiabilidade no fornecimento de materiais para grandes projetos de infraestrutura nas Américas. Com o tempo, expandimos a nossa assistência e atividades para serviços que facilitam e melhoram os processos de aprovisionamento através da eficiência e inovação.",
"nosotros.texto3": "Hoje somos uma referência em inspeção e logística, aproximando clientes nas Américas de fornecedores na Índia para concretizar negócios rentáveis e de qualidade em ambas as regiões.",
"nosotros.misiontitulo": "Missão",
"nosotros.visiontitulo": "Visão",
"nosotros.mision": "O Consorcio Qutub Minar S.A.S é uma empresa nacional que presta serviços de supervisão e controlo logístico para o fornecimento de produtos e materiais nos setores de obras civis, elétrico, telecomunicações, metalomecânica e outras áreas da engenharia, criando soluções e melhorando projetos em todo o mundo.",
"nosotros.vision": "Ser uma empresa de elevado reconhecimento mundial pelos serviços de supervisão e controlo logístico para o fornecimento de produtos e materiais, ligando todos os intervenientes da organização para melhorar a produtividade nas suas atividades.",
"nosotros.paises": "Países",
"nosotros.fabricantes": "Fabricantes",
"nosotros.prototipos": "Protótipos de torres",
"nosotros.dibujo": "Revisão e aprovação de <br> desenho estrutural e BOM",
"nosotros.contenedor": "Contentores de <br> material transportado",
"nosotros.tonelada": "Toneladas de material controladas",
"nosotros.certficiaciones": "Certificações",
"nosotros.iso": "A empresa CONSORCIO QUTUB MINAR SAS identificada com o NIF nº 901.029.863-4 está certificada segundo a norma ISO 9001:2015 na prestação de serviços de supervisão e controlo logístico para o fornecimento de produtos e materiais nos setores de obras civis, elétrico, telecomunicações, metalomecânica e outras áreas da engenharia em entidades públicas e/ou privadas.",
"nosotros.equipo": "Equipa administrativa",
"nosotros.equipoit": "Equipa IT",
"nosotros.equipol": "Equipa Logística",
"nosotros.equipo1": "Representante legal",
"nosotros.equipo2": "Gestor de Projetos",
"nosotros.equipo3": "Gestor de Engenharia",
"nosotros.equipo4": "Assistente de Projetos",
"nosotros.equipo5": "Desenvolvedor Sénior",
"nosotros.equipo6": "Arquiteto de software",
"nosotros.equipo7": "Desenvolvedor Júnior",
"nosotros.equipo8": "Coordenador Administrativo, Financeiro <br> e de Recursos Humanos",
"nosotros.equipo9": "Coordenador Logístico Nacional",
"nosotros.equipo10": "Assistente de Engenharia",
"nosotros.equipo11": "Coordenadora HSEQ",
"nosotros.equipo12": "Assistente HSEQ",
"nosotros.equipo13": "Assistente de Engenharia",
"nosotros.equipo14": "Supervisor logístico de pátios",
"nosotros.equipo15": "Chefe de Engenharia",
"nosotros.equipo16": "Coordenador Administrativo",

"servicio.queHacemos": "O que fazemos",
"servicio.slogan": "Gerimos todas as etapas logísticas, garantindo que os produtos sejam fabricados, expedidos e recebidos conforme as suas necessidades. Garantimos qualidade, prazos de entrega ótimos e máxima eficiência em cada fase.",
"servicio.titulo1": "Relação cliente-fornecedor",
"servicio.texto1": "O sucesso de um negócio depende de uma relação sólida entre clientes e fornecedores. Somos o elo chave para garantir materiais fiáveis, otimizar processos e abrir oportunidades rentáveis em mercados internacionais.",
"servicio.titulo2": "Gestão de documentação",
"servicio.texto2": "Em projetos de grande escala, gerimos a informação de forma eficiente: consolidamos, processamos e organizamos dados chave para um acesso rápido e estruturado. Isto facilita decisões informadas, otimização de recursos e transparência em cada etapa.",
"servicio.titulo3": "Controlo de qualidade",
"servicio.texto3": "Asseguramos os mais altos padrões internacionais com inspeções exaustivas. Avaliamos fabricantes, supervisionamos testes de materiais e validamos documentação para garantir o cumprimento normativo e excelência em cada entrega.",
"servicio.titulo4": "Logística e controlo",
"servicio.texto4": "A nossa plataforma logística de última geração oferece rastreabilidade completa e supervisão em tempo real, garantindo envios fiáveis. Desenhamos soluções flexíveis que otimizam custos, reduzem atrasos e se adaptam às suas necessidades.",
"servicio.logistica1": "Logística",
"servicio.etapas1": "logística",
"servicio.etapas2": "Documentação preliminar de envio",
"servicio.etapas3": "Distribuição de material no pátio de expedição",
"servicio.etapas4": "Geração de códigos e base de dados",
"servicio.etapas5": "Carga de material na fábrica",
"servicio.etapas6": "Descarga de material no porto",
"servicio.etapas7": "Transporte múltiplo ao destino",
"servicio.etapas8": "Receção no destino final",
"servicio.logistica2": "FABRICANTES",
"servicio.logistica3": "DOCUMENTAÇÃO <br> PRELIMINAR DE ENVIO",
"servicio.logistica4": "DISTRIBUIÇÃO DE <br> MATERIAL NO PÁTIO DE EXPEDIÇÃO",
"servicio.logistica5": "GERAÇÃO DE CÓDIGOS <br> E BASE DE DADOS",
"servicio.logistica6": "CARGA DE MATERIAL NA FÁBRICA",
"servicio.logistica7": "DESCARGA DE MATERIAL NO PORTO",
"servicio.logistica8": "TRANSPORTE MÚLTIPLO AO DESTINO",
"servicio.logistica9": "RECEÇÃO NO DESTINO FINAL",
"servicio.software1": "Software",
"servicio.software2": "Desenvolvimento de Software à Medida",
"servicio.software3": "Metodologia Ágil Scrum",
"servicio.software4": "Parceiros Estratégicos em Inovação Tecnológica",
"servicio.software5": "Criamos soluções tecnológicas personalizadas com arquiteturas modulares, otimizando o desenvolvimento de software com inovação e experiência.",
"servicio.software6": "Aplicamos Scrum para entregar resultados rápidos e adaptar-nos agilmente a ambientes dinâmicos.",
"servicio.software7": "Somos parceiros estratégicos no desenvolvimento de aplicações, transformando desafios empresariais em soluções tecnológicas eficientes e rentáveis.",
"servicio.software8": "Trabalhamos no desenvolvimento de produtos ou projetos para obter aplicações à medida das necessidades dos nossos clientes.",
"servicio.certificados": "CERTIFICAÇÃO <br> ISO 9001:2015",


"proyectos.clientes": "Clientes",
"proyectos.fabricantes": "Fabricantes",
"proyectos.partners": "Parceiros",
"proyectos.etapa": "Etapas do Projeto",
"proyectos.etapa1": "Design estrutural",
"proyectos.etapa2": "Revisão de design",
"proyectos.etapa3": "Testes de carga",
"proyectos.etapa4": "Protótipos e aprovação de fabricação",
"proyectos.etapa5": "Supervisão na fábrica e FAT",
"proyectos.etapa6": "Controlo logístico",
"proyectos.etapa7": "Receção, gestão de pátio e entregas",
"proyectos.etapa8": "Testes tipo material",
"proyectos.etapa9": "Auditorias de fábrica",
"proyectos.proyecto": "Projetos",
"proyectos.filtrot": "Todos",
"proyectos.filtro1": "Revisão documental",
"proyectos.filtro2": "Logística",
"proyectos.filtro3": "Processos de Pátio e Garantia de Qualidade",
"proyectos.filtro4": "Filtro 4",
"proyectos.filtro5": "Filtro 5",
"proyectos.texto": "Eficiência e qualidade em cada projeto. Garantimos o desenvolvimento ideal de cada projeto com a combinação perfeita de experiência e recursos globais. Somos especializados em design, revisão de design, fabricação, expedição e receção de materiais, supervisionando testes de qualidade, revisão de protótipos, aprovação de fabricação, logística de transporte e gestão documental. Gerimos estruturas fabricadas em mais de 17 países.",
"proyectos.galeria": "Galeria",
"proyecto.tonelada": "Toneladas:",
"proyecto.prototipo": "Protótipos:",
"proyecto.paisf": "País de fabricação:",
"proyecto.paisd": "País de destino:",
"proyecto.fabricante": "Fabricante:",
"proyecto.cliente": "Cliente:",
"proyecto.fecha": "Data:",
"proyecto.mas": "Mais projetos",

"contacto.titulo": "Consorcio Qutub Minar SAS",
"contacto.texto": "Permita-nos ajudá-lo a resolver os seus desafios de inspeção e cadeia de fornecimento. Para qualquer consulta ou dúvida, por favor ligue ou preencha o seguinte formulário.",
"contacto.informacion": "Informação",
"contacto.direccion": "Endereço",
"contacto.form.titulo": "Envie-nos uma mensagem",
"contacto.form.nombre": "Nome/Empresa",
"contacto.form.telefono": "Telefone",
"contacto.form.asunto": "Assunto",
"contacto.form.correo": "E-mail",
"contacto.form.mensaje": "Mensagem",
"contacto.form.ubicacion": "Localização",
"contacto.form.boton.enviar": "Enviar mensagem",

    "politica.titulo1": "Política de privacidad",
    "politica.titulo2": "Información que se recopila",
    "politica.titulo3": "Uso de la información recopilada",
    "politica.titulo4": "Cookies",
    "politica.titulo5": "Enlaces a terceros",
    "politica.titulo6": "Control de su información personal",
    "politica.titulo7": "Política de Privacidad de la Aplicación Móvil",
    "politica.texto1": "La presente Política de Privacidad establece los términos en los cuales CONSORCIO QUTUB MINAR S.A.S. utiliza y protege los Información que proporcionan sus usuarios al utilizar su sitio web. Esta empresa está comprometida con la seguridad de los datos de sus usuarios. Cuando le pedimos que rellene los campos de información personal con el que se le pueda identificar, lo hacemos asegurándonos de que solo serán empleados de acuerdo con el términos de este documento. Sin embargo, esta Política de Privacidad puede cambiar con el tiempo o actualizarse. Por lo tanto, le recomendamos y enfatizamos que revise continuamente esta página para asegurarse de que está de acuerdo con dichos cambios.",
    "politica.texto2": "Nuestro sitio web puede recopilar información personal como: Nombre, información de contacto como su dirección de correo electrónico e información demográfica. Asimismo, cuando sea necesario, podrá ser Información específica requerida para procesar un pedido o realizar una entrega o facturación.",
    "politica.texto3": "Nuestro sitio web utiliza la información con el fin de proporcionar el mejor servicio posible, en particular para mantener un registro de usuarios, pedidos si corresponde, y mejorar nuestros productos y servicios. Es posible que se envíen correos electrónicos periódicamente a través de nuestro sitio con ofertas ofertas especiales, nuevos productos y otra información publicitaria que consideremos relevante para usted o que pueda proporcionarle algún beneficio, estos correos electrónicos se enviarán a la dirección que proporcione y pueden ser cancelado en cualquier momento.<br>CONSORCIO QUTUB MINAR S.A.S. está altamente comprometido en cumplir con el compromiso de conservar su información segura. Utilizamos los sistemas más avanzados y los actualizamos constantemente para asegurarnos de que no haya Acceso no autorizado.",
    "politica.texto4": "Una cookie se refiere a un archivo que se envía con el fin de solicitar permiso para ser almacenado en su computadora, al aceptar dicho archivo se crea y la cookie sirve para tener información sobre el tráfico web, y también facilita futuras visitas a un sitio web recurrente. Otra de las funciones que tienen las cookies es que con Las webs pueden reconocerte individualmente y por lo tanto proporcionarte el mejor servicio personalizado en su web.<br>Nuestro sitio web utiliza cookies para identificar las páginas que se visitan y su frecuencia. Éste La información se utiliza solo para el análisis estadístico y luego la información se elimina de forma permanente. Puede eliminar las cookies en cualquier momento de su ordenador. Sin embargo, las cookies ayudar a proporcionar un mejor servicio en los sitios web, no dan acceso a la información de su ordenador o usted, a menos que lo desee y lo proporcione directamente,. Tú Puede aceptar o rechazar el uso de cookies, sin embargo, la mayoría de los navegadores aceptan automáticamente las cookies para tener un mejor servicio web. También puede cambiar la configuración de su computadora a Rechazar las cookies. Si se niegan, es posible que no pueda utilizar algunos de nuestros servicios.",
    "politica.texto5": "Este sitio web puede contener enlaces a otros sitios que pueden ser de su interés. Una vez que haga clic en en estos enlaces y salir de nuestra página, ya no tenemos control sobre el sitio al que se le redirige y por lo tanto, no somos responsables de los términos, la privacidad o la protección de sus datos en esos otros sitios Terceros. Estos sitios están sujetos a sus propias políticas de privacidad, por lo que se recomienda que compruebe que está de acuerdo con estos.",
    "politica.texto6": "En cualquier momento puede restringir la recopilación o el uso de la información personal que proporcionado a nuestro sitio web. Cada vez que se le pide que complete un formulario, como el formulario de registro usuario, puede marcar o desmarcar la opción de recibir información por correo electrónico. Por si Has marcado la opción de recibir nuestro boletín o publicidad, puedes cancelarla en cualquier momento.<br>Esta empresa no venderá, cederá ni distribuirá la información personal que se recopile sin su consentimiento A menos que lo requiera un juez con una orden judicial.<br>CONSORCIO QUTUB MINAR SAS se reserva el derecho de cambiar los términos de esta Política de Privacidad en en cualquier momento.",
    "politica.texto7": "1 - No se recogen datos personales de los usuarios a través de la aplicación móvil.<br>2 - No se registran direcciones IP.<br>3 - No se accede a las cuentas de correo electrónico de los usuarios.<br>4 - La aplicación no guarda datos ni lleva un registro de tiempos y horas de uso.<br>5 - La aplicación no guarda información relacionada con su dispositivo, como fallos, actividad del sistema, configuración de hardwar, tipo de navegador, idioma del navegador.<br>6 - La aplicación no accede a tus contactos ni agendas.<br>7 - La aplicación no recopila información sobre su ubicación real.<br>8 - Clasificación por edades: PEGI 3 - Apto para todos los públicos.<br>9 - CQM Off-line y CQM On-line, no Google, es el único responsable de su contenido.<br>10 - Mantenimiento y Soporte: Consorcio Qutub Minar S.A.S, no Google, estará obligado a proporcionar dicho mantenimiento o soporte.<br>11 - Cargos y tasas: La descarga de esta aplicación es totalmente gratuita, pero el uso está restringido, solo los usuarios registrados tendrán accesso<br>12 - Cambios en nuestra Política de Privacidad: Nuestra Política de Privacidad puede cambiar de vez en cuando. Publicaremos cualquier cambio en la política de privacidad en esta página, por lo que le rogamos que la revise periódicamente.<br>",
    "politica.sgi": "POLÍTICA DEL SISTEMA DE GESTIÓN INTEGRAL",
    "politica.sgi.texto": "En Consorcio Qutub Minar SAS, empresa dedicada a la supervisión y control logístico en sectores estratégicos,reafirmamos nuestro compromiso con la calidad, la seguridad y salud en el trabajo, y la protección del medio ambiente. Nuestro Sistema de Gestión Integral (SGI) está alineado con los requisitos de las normas ISO 9001:2015, ISO 14001:2015 e ISO 45001:2018, y con la normatividad vigente aplicable. Orientamos nuestras acciones a satisfacer las necesidades de nuestros clientes y partes interesadas mediante los siguientes compromisos:",
    "politica.sgi.texto2": "1. Compromiso con la Calidad: Nos comprometemos a ofrecer servicios que cumplan con los más altos estándares de calidad, satisfaciendo las necesidades y expectativas de nuestros clientes, asegurando la mejora continua en cada proyecto que desarrollamos.<br>2. Protección del Medio Ambiente: Implementamos prácticas responsables para la gestión ambiental, incluyendo la prevención de la contaminación, el uso eficiente de los recursos, la correcta disposición de residuos y la reducción de impactos negativos derivados de nuestras operaciones, conforme a los lineamientos de la ISO 14001:2015.<br>3. Seguridad y Salud en el Trabajo: Garantizamos condiciones laborales seguras y saludables, eliminando peligros y minimizando riesgos. Promovemos una cultura de prevención de accidentes, enfermedades laborales y comportamientos inseguros, en cumplimiento de los estándares de la ISO 45001:2018.<br>4. Cumplimiento Legal y Otros Requisitos: Aseguramos el cumplimiento de todas las leyes, reglamentos y compromisos aplicables en calidad, medio ambiente, y seguridad y salud en el trabajo, así como aquellos adquiridos con nuestros clientes y partes interesadas, en conformidad con las normas ISO.<br>5. Gestión de Riesgos y Oportunidades: Identificamos, evaluamos y gestionamos riesgos y oportunidades en nuestros procesos, asegurando la continuidad operativa, la innovación y la mejora continua del Sistema de Gestión Integral, como exige la ISO 9001:2015.<br>6. Participación y Consulta: Fomentamos la participación y la consulta de nuestros colaboradores y partes interesadas, garantizando que sus aportes sean considerados para el diseño y mejora de nuestras operaciones y sistemas de gestión.<br>7. Capacitación y Conciencia: Promovemos el desarrollo de competencias en nuestro equipo humanomediante programas de formación continua, asegurando la comprensión de la importancia de la calidad,el cuidado ambiental y la seguridad laboral en nuestras operaciones.<br>8. Alineación Estratégica: Aseguramos que nuestra política y los objetivos del Sistema de Gestión Integralestén alineados con la estrategia organizacional, integrándolos en todas las actividades y decisionesempresariales.<br>9. Accesibilidad y Transparencia: Esta política es comunicada a todos los colaboradores, proveedores, contratistas y demás partes interesadas, asegurando su comprensión, aplicación y disponibilidad pública para reforzar nuestro compromiso con la mejora continua.<br>10. Mejora Continua: Trabajamos constantemente en la mejora de nuestro Sistema de Gestión Integral, garantizando la excelencia en nuestras operaciones y resultados.<br>En Consorcio Qutub Minar SAS, disponemos de un equipo humano altamente calificado, recursos tecnológicos avanzados y una estructura organizacional eficiente. Consolidando nuestro liderazgo en calidad, sostenibilidad y seguridad, y asegurando la satisfacción de nuestros clientes y el cumplimiento de nuestras responsabilidades con las partes interesadas.",
    "politica.af": "POLÍTICA DE PREVENCIÓN DE ALCOHOLISMO Y FARMACODEPENDENCIA",
    "politica.af.texto": "CONSORCIO QUTUB MINAR SAS, está comprometido firmemente a mantener un ambiente de trabajo totalmente sano y seguro para todo nuestros trabajadores y contratistas. El consumo de alcohol y drogas produce efectos en el organismo que ocasionan alteraciones en las capacidades físicas y mentales llegando a afectar en gran medida la salud, seguridad, eficiencia, productividad de las personas y poniendo en riesgo a quienes nos rodean. Por esta razón reconocemos como actividad fundamental la creación de una conciencia de prevención hacia el consumo de alcohol y sustancias psicoactivas fomentando el bienestar, la salud y la seguridad de todos nuestros trabajadores.",
    "politica.af.texto2": "En concordancia con lo dicho anteriormente, las directivas del CONSORCIO QUTUB MINAR SAS han decidido:<br> 1. Prohibir el consumo, uso, posesión, distribución, transporte y venta de alcohol, drogas ilegales, sustancias controladas inhalantes y las catalogadas como narcóticos en nuestras instalaciones, en obras a cargo nuestro, en vehículos y en general mientras se estén realizando actividades para nuestra organización.<br> 2. Prohibir que cualquier trabajador o contratista que este bajo el efecto de alcohol, drogas ilegales, sustancias controladas inhalantes y narcóticos pueda ingresar o permanecer en nuestras instalaciones o en las instalaciones de terceros a los que la organización este realizando alguna obra o labor.<br> *Nota: Para fines de esta política, “estar bajo el efecto”, significa tener en el organismo alcohol o cualquier bebida intoxicante o sustancia controlada en tal grado que la prueba de orina, sangre o aliento/saliva, arroje resultados positivos.<br> 3. Desarrollar programas específicamente orientados a prevenir el uso de alcohol y drogas. El incumplimiento de esta Política por parte de trabajadores y contratistas del CONSORCIO QUTUB MINAR SAS, se considerará como una falta grave y tendrá una acción disciplinaria que puede incluir la terminación inmediata de su contrato, esto contemplando los términos de la legislación vigente.<br> CONSORCIO QUTUB MINAR SAS invita a todo empleado que sufra de dependencia al alcohol o a las drogas, a firmar un documento de declaración de su enfermedad, para proceder con la valoración del caso, entendiendo que en el manejo de estas situaciones habrá cabal respeto por el derecho a la intimidad y al buen nombre del empleado y total apego a lo dispuesto por la legislación laboral colombiana.<br> CONSORCIO QUTUB MINAR SAS, manifiesta su compromiso en prestar apoyo en el proceso de rehabilitación a través de la coordinación de la atención debida por parte de las entidades competentes en materia de salud.",
    "politica.al": "POLITICA DE PREVENCIÓN DEL ACOSO LABORAL Y SEXUAL",
    "politica.al.texto": "En Consorcio Qutub Minar SAS, estamos comprometidos con garantizar un entorno laboral respetuoso, seguro y libre de cualquier forma de acoso laboral o sexual. Reconocemos que estas conductas afectan la dignidad de las personas y generan impactos negativos en el bienestar y la productividad. Por ello, adoptamos una política de tolerancia cero frente al acoso, en cumplimiento de la Ley 1010 de 2006 y demás normativas aplicables en Colombia.",
    "politica.al.texto2": "Entendemos el acoso laboral y sexual como cualquier conducta, acción o expresión no deseada que cree un ambiente intimidante, humillante o abusivo, ya sea de manera presencial, virtual o por cualquier otro medio. Estas conductas están prohibidas en todos los niveles de la organización y aplican en cualquier modalidad de trabajo.<br> Esta política está integrada en nuestro Sistema de Gestión de Seguridad y Salud en el Trabajo (SG-SST), a través del cual promovemos actividades de prevención, sensibilización y capacitación para fomentar un ambiente laboral ético y respetuoso. Además, garantizamos que cualquier queja o denuncia sea atendida con confidencialidad, imparcialidad y conforme al debido proceso.<br> El Consorcio Qutub Minar SAS se compromete a realizar un seguimiento constante a esta política, asegurando su efectividad y alineación con nuestros valores organizacionales y normativas vigentes. Nuestro objetivo es consolidar una cultura de respeto, convivencia y bienestar para todos los colaboradores y partes interesadas.",
    "politica.sv": "POLÍTICA DE SEGURIDAD VIAL",
    "politica.sv.texto": "CONSORCIO QUTUB MINAR SAS se compromete a instaurar actividades de promoción y prevención de accidentes en vía pública, por tanto, todas las personas que laboran en la organización deben ser partícipes de las actividades que se demande para prevenir accidentalidad en la vía. Esto con el fin de evitar incidentes y accidentes que puedan afectar la integridad física, mental y social de los funcionarios, contratistas, la comunidad en general y el medio ambiente. Se establecen estrategias de concientización y formación a los trabajadores por medio de capacitaciones en temas relacionados con la accidentabilidad vial, normas de tránsito, señalización y utilización del lenguaje vial tanto para vehículos bicicletas, carros, motos y de más.",
    "politica.sv.texto2": "Para cumplir con este compromiso CONSORCIO QUTUB MINAR SAS hace las siguientes indicaciones:<br> 1. Es de carácter obligatorio para todo el personal, el cumplimiento de las Regulaciones, Normas de Tránsito y Transporte, Especificaciones Técnicas de transporte que rijan en el Territorio Nacional y otras que suscriba la organización como las de la comunidad y clientes en lo relacionado con Tránsito, Movilidad y Seguridad Vial.<br> 2. Es necesario que se aplique los valores de Cortesía y Respeto por parte de toda persona que realice actividades para o en nombre de la organización frente a los conductores y usuarios de la vía.<br> 3. Está prohibido movilizar sin autorización al personal que no labore para o en nombre de la organización en ninguno de los vehículos de la misma, así como transportar equipos, herramientas, mercancías y demás artículos ajenos a la organización sin registros de autorización de CONSORCIO QUTUB MINAR SAS.<br> 4. Es de carácter obligatorio que todo conductor u operador que labore para o en nombre de CONSORCIO QUTUB MINAR SAS cuente con documentos que acrediten los conocimientos básicos para realizar cada una de las actividades de operación (en la motocicleta, y vehículo), Manejo Defensivo y específicos como atención de emergencias.<br> 5. Está prohibido conducir vehículos de la organización bajo los efectos de bebidas alcohólicas y/o sustancias psicoactivas, o consumiendo derivados del tabaco.<br> 6. Todo conductor al servicio de la organización está en la obligación de reportar de forma inmediata al área de administración cualquier incidente o daño detectado y dejar registro escrito y fotográfico si aplica.<br> 7. Todo empleado, contratista o subcontratista debe tener puesto el cinturón de seguridad siempre que conduzca por corto que sea el desplazamiento y es el responsable de que cada ocupante del vehículo lo use de manera correcta, apropiada y segura en todo momento.<br> 8. Se deben respetar los límites de velocidad establecidos por las autoridades.<br> La violación a cualquier lineamiento de esta política u oposición a inspección se considerará una falta grave y en consecuencia la organización puede adoptar medidas disciplinarias que, teniendo en cuenta una investigación previa, pueden dar por terminado el contrato por justa causa de acuerdo con lo establecido en el Reglamento Interno de Trabajo y la Ley, según sea el caso.<br> La gerencia destinará los recursos financieros, humanos y técnicos necesarios para dar cumplimiento a esta política.",
    "politica.si": "POLITICA DE SEGURIDAD INFORMATICA Y CIBERSEGURIDAD",
    "politica.si.texto": "En Consorcio Qutub Minar SAS, entendemos que la información es uno de nuestros activos más valiosos y un pilar fundamental para la prestación de nuestros servicios en el desarrollo de software y la creación de aplicaciones tecnológicas. El propósito de la siguiente política de seguridad de la información tiene como objetivo establecer las directrices y controles para la protección de la información que se gestiona en el sistema, esto ayuda a minimizar los riesgos asociados a accesos no autorizados, pérdida de información y amenazas cibernéticas.",
    "politica.si.texto2": "Dando cumplimiento a las normativas vigentes, Consorcio Qutub Minar SAS define el modelo de política de seguridad de la información y la seguridad digital, que brinda los principios y responsabilidades en materia de seguridad de la información, proporcionando un marco de referencia para la prevención, detección y respuesta ante incidentes de seguridad.<br> Esta política es de cumplimiento obligatorio para todos los usuarios, administradores, desarrolladores, clientes y terceros que tienen acceso a nuestra información. La implementación de esta política asegura el cumplimiento de normativas vigentes y buenas prácticas de seguridad, alineadas con estándares de calidad.<br> El objetivo de esta política de seguridad de la información es proteger la información. los sistemas, los equipos de cómputo y todo lo relacionado a la infraestructura tecnológica de Consorcio Qutub Minar SAS de cualquier acceso no autorizado, pérdida de información, alteración de información o infraestructura de cualquier otra amenaza que pueda surgir en la operatividad y manejo de los sistemas de la empresa y que puedan comprometer la seguridad de la información. <br> Esta política de seguridad de la información es aplicable a todos los activos de información de Consorcio Qutub Minar SAS que componen los sistemas de información, redes, servidores, bases de datos, aplicaciones, dispositivos corporativos o personales que tengan acceso a información confidencial utilizada dentro de la empresa. Cualquier excepción a esta política deberá ser evaluada y aprobada por el Departamento de TI y personal administrativo.<br> Normas y reglas de aplicación:<br> Control de accesos: Sólo el personal autorizado puede acceder a sistemas y datos sensibles.<br> Auditorías y evaluaciones de riesgos: Se realizan de forma periódica para mitigar vulnerabilidades.<br> Actualización de software y sistemas: Se aplicarán parches de seguridad y mantenimiento constante.<br> Gestión de incidentes: Se establecerán procedimientos claros para la identificación y resolución de amenazas.<br> Concienciación y capacitación: Se capacitará regularmente a los empleados en buenas prácticas de ciberseguridad, fomentando una cultura de seguridad en toda la organización.<br> Seguridad en bases de datos: Implementación de cifrado, segmentación de accesos y auditoría de consultas.<br> Disponibilidad y redundancia: Uso de mecanismos de replicación y almacenamiento seguro.<br> El incumplimiento de esta política podrá dar lugar a sanciones disciplinarias conforme a la normativa interna y las regulaciones legales vigentes. La presente política será revisada y actualizada periódicamente para asegurar su eficacia y adaptación a los nuevos desafíos tecnológicos.",
    "politica.in": "POLÍTICA DE INNOVACIÓN",
    "politica.in.texto": "En CONSORCIO QUTUB MINAR SAS, reconocemos que la innovación es un motor crucial para el crecimiento sostenible y la competitividad en el mercado global. Nuestro compromiso con la innovación nos permite ofrecer soluciones de supervisión y control logístico de alta calidad, adaptándonos a las necesidades cambiantes de nuestros clientes y a las tendencias emergentes en los sectores de obras civiles, eléctrico, telecomunicaciones, metalmecánica y otras ramas de la ingeniería.",
    "politica.in.texto2": "Objetivos de la Política:<br> 1. Fomentar una Cultura de Innovación: Promover un entorno donde todos los empleados se sientan inspirados y capacitados para aportar ideas innovadoras que contribuyan al desarrollo de la empresa.<br> 2. Mejora Continua: Implementar procesos que permitan la evaluación y mejora constante de nuestros servicios, asegurando que mantenemos un equilibrio social, financiero y de calidad en todas nuestras operaciones.<br> 3. Desarrollo y Adopción de Tecnologías: Invertir en el desarrollo y la adopción de tecnologías avanzadas, incluyendo nuestro software propio, para mejorar la eficiencia y efectividad de nuestros servicios de seguimiento de proyectos en tiempo real.<br> 4. Sostenibilidad y Responsabilidad Social: Integrar prácticas sostenibles en nuestras operaciones diarias y proyectos, asegurando que nuestras innovaciones contribuyen positivamente a la sociedad y al medio ambiente.<br> Implementación y Seguimiento<br> 1. Comité de Innovación: Crear un comité de innovación encargado de supervisar la implementación de esta política, asegurando que las iniciativas se alinean con los objetivos estratégicos de la empresa.<br> 2. Revisión Periódica: Realizar revisiones periódicas de la política de innovación para adaptarla a los cambios en el entorno empresarial y tecnológico.<br> 3. Informe Anual de Innovación: Publicar un informe anual que detalle los logros y desafíos en nuestras iniciativas de innovación, manteniendo la transparencia con todos nuestros stakeholders.<br> En CONSORCIO QUTUB MINAR SAS, estamos dedicados a mantenernos a la vanguardia de la innovación en nuestros sectores de operación. Esta política de innovación es un compromiso con nuestros empleados, clientes y socios para seguir creando soluciones innovadoras que mejoren nuestros servicios y contribuyan positivamente al desarrollo global.",
    "politica.co": "POLÍTICA COMERCIAL",
    "politica.co.texto": "Objetivo<br> Establecer directrices y procedimientos comerciales que optimicen la gestión de supervisión y control logístico, centrando el enfoque en la satisfacción del cliente y la eficiencia operativa mediante la innovación y la mejora continua, manteniendo un equilibrio social, financiero y de calidad.",
    "politica.co.texto2": "Alcance<br> Esta política aplica a todas las actividades comerciales de CONSORCIO QUTUB MINAR SAS, incluyendo la interacción con clientes, proveedores y otras partes interesadas en los sectores de obras civiles, eléctrico, telecomunicaciones, metalmecánica y demás ramas de la ingeniería.<br> Directrices<br> 1. Enfoque en el Cliente<br> ➢ Comprender las Necesidades del Cliente:<br> Realizar análisis detallados y regulares de las necesidades y expectativas de cada cliente.<br> Indicador: NPS (Net Promoter Score) y encuestas de satisfacción del cliente.<br> ➢ Comunicación Efectiva:<br> Establecer un protocolo de comunicación regular con clientes.<br> Indicador: Tiempos de respuesta y niveles de satisfacción del cliente.<br> ➢ Efectividad de Cotizaciones:<br> Acción: Medir el porcentaje de cotizaciones aprobadas sobre efectivas.<br> Indicador: Tasa de aprobación de cotizaciones.<br> ➢ Base de Datos de Cotizaciones:<br> Acción: Crear una base de datos de cotizaciones y su trazabilidad.<br> Indicador: Exactitud y accesibilidad de los registros de cotizaciones.<br> 2. Innovación y Mejora Continua<br> ➢ Adopción de Tecnologías Avanzadas:<br> Integrar software de seguimiento de proyectos en tiempo real.<br> Indicador: Reducción en los tiempos de ciclo del proyecto y transparencia en la gestión.<br> ➢ Capacitación Continua:<br> Implementar un programa de capacitación regular para el personal.<br> Indicador: Número de horas de capacitación y certificaciones obtenidas.<br> 3. Equilibrio Social, Financiero y de Calidad<br> ➢ Adopción de Tecnologías Avanzadas:<br> Integrar software de seguimiento de proyectos en tiempo real.<br>Indicador: Reducción en los tiempos de ciclo del proyecto y transparencia en la gestión. ➢ Capacitación Continua:<br> Implementar un programa de capacitación regular para el personal.<br> Indicador: Número de horas de capacitación y certificaciones obtenidas.<br> 4. Relaciones con Proveedores<br> ➢ Adopción de Tecnologías Avanzadas:<br> Integrar software de seguimiento de proyectos en tiempo real.<br> Indicador: Reducción en los tiempos de ciclo del proyecto y transparencia en la gestión.<br> ➢ Capacitación Continua:<br> Implementar un programa de capacitación regular para el personal.<br> Indicador: Número de horas de capacitación y certificaciones obtenidas.<br> 5. Expansión y Diversificación<br> ➢ Exploración de Nuevos Mercados:<br> Identificar y aprovechar oportunidades en mercados emergentes y sectores complementarios.<br> Indicador: Actualización de bases de datos de proyectos potenciales cada 6 meses.<br> ➢ Diversificación de Servicios: Ampliar nuestra oferta de servicios para atender las diversas necesidades de nuestros clientes y aumentar nuestra competitividad en el mercado.<br> Indicador: Evaluación de líneas potenciales de negocios cada 6 meses.<br> Procedimientos<br> 1. Negociación y Cierre de Contratos<br> ➢ Establecer procedimientos claros para la negociación de contratos, asegurando términos justos y beneficiosos para ambas partes.<br> Indicador: Eficiencia en la negociación y tiempo de cierre de contratos.<br> ➢ Utilizar herramientas tecnológicas para facilitar el proceso de firma y gestión de contratos.<br> 2. Seguimiento y Evaluación de Proyectos<br> ➢ Implementar nuestro software de seguimiento en tiempo real para monitorear el progreso de los proyectos.<br> Indicador: Cumplimiento de plazos y objetivos.<br> ➢ Realizar evaluaciones periódicas para identificar áreas de mejora y asegurar el cumplimiento de los objetivos establecidos.<br>Métodos de Pago de Clientes 1. Crédito<br> ➢ Ofrecer crédito entre 15 y 30 días conforme a lo establecido en el contrato firmado con el cliente.<br> ➢ Realizar una evaluación detallada de la solvencia del cliente antes de otorgar crédito, utilizando herramientas de análisis financiero y reportes crediticios para asegurar su capacidad de pago.<br> ➢ Indicador: Tasa de morosidad y tiempo promedio de cobro de cuentas por cobrar.<br> 2. Forma de Pago<br> ➢ Transferencia Bancaria: Los pagos deberán realizarse mediante transferencia bancaria según la certificación bancaria enviada.<br> La presente política será revisada y actualizada periódicamente para asegurar su adecuación a los cambios del entorno y las necesidades de la empresa. Se establecerán indicadores de desempeño para medir la efectividad de las directrices y procedimientos aquí descritos.",
    "politica.ac": "POLITICA ANTICORRUPCIÓN Y CONTROL DE RIESGO PUBLICO",
    "politica.ac.texto": "CONSORCIO QUTUB MINAR SAS, es una empresa nacional que presta servicios de supervisión y control logístico para el suministro de productos y materiales en los sectores de obras civiles, eléctrico, telecomunicaciones, metalmecánica y demás ramas de la ingeniería. Comprometido con los más altos estándares de integridad, transparencia y ética empresarial, establece esta Política Anticorrupción y de Gestión de Riesgos Públicos para prevenir, detectar y sancionar cualquier forma de corrupción dentro de sus operaciones y relaciones con entidades públicas y privadas.",
    "politica.ac.texto2": "Esta política está alineada con la normativa legal nacional y los estándares internacionales anticorrupción. En concordancia con la Ley 1474 de 2011 (Estatuto Anticorrupción) y demás normativas vigentes en Colombia, así como garantizar el cumplimiento de las leyes internacionales de lucha contra la corrupción para gestionar de manera eficaz los riesgos públicos asociados con el soborno, fraude, malversación de fondos y otros delitos financieros; esta política es aplicable a:<br> • Todos los empleados, directivos y contratistas del Consorcio Qutub Minar.<br> • Proveedores, socios comerciales, contratistas y cualquier otra parte interesada que mantenga una relación comercial con la empresa.<br> • Todas las operaciones y proyectos tanto en Colombia como en el extranjero.<br> De tal forma que se promueva una cultura de ética e integridad en todas las actividades del Consorcio Qutub Minar realiza la prohibición del soborno, prevención del conflicto de intereses, se dan limitaciones a los regalos y la hospitalidad.",
    "politica.pd": "POLITICA DE PREVENCIÓN DE DESCONEXIÒN LABORAL",
    "politica.pd.texto": "En Consorcio Qutub Minar SAS, reconocemos la importancia de garantizar el equilibrio entre la vida laboral y personal de nuestros colaboradores como un pilar esencial para su bienestar y productividad. Por ello, adoptamos la Política de Desconexión Laboral, en cumplimiento de la Ley 2191 de 2022, que regula este derecho en Colombia y establece disposiciones aplicables a todas las modalidades de trabajo dentro de la organización.<br> La desconexión laboral constituye el derecho de los colaboradores a no atender comunicaciones ni realizar actividades laborales fuera de su jornada de trabajo previamente establecida, salvo en situaciones excepcionales o de emergencia, debidamente justificadas y autorizadas por la empresa. Este compromiso abarca a todos los colaboradores, incluyendo aquellos que desempeñan sus funciones en modalidad remota o desde casa, donde las fronteras entre lo laboral y lo personal pueden desdibujarse con mayor facilidad.",
    "politica.pd.texto2": "En Consorcio Qutub Minar SAS, nos comprometemos a planificar las actividades, responsabilidades y reuniones laborales dentro del horario estipulado, fomentando el respeto por los tiempos personales y familiares de los colaboradores. De igual forma, promovemos una cultura organizacional que respalde el derecho a la desconexión laboral, como medida para prevenir riesgos psicosociales derivados del exceso de carga laboral o la falta de límites entre las responsabilidades profesionales y la vida privada.<br> Esta política está integrada en el Sistema de Gestión de Seguridad y Salud en el Trabajo (SG-SST), a través del cual implementamos estrategias para mitigar los riesgos asociados a la desconexión insuficiente, especialmente en el contexto del teletrabajo y el trabajo remoto. Asimismo, reforzamos nuestro compromiso con la sensibilización y formación continua de los colaboradores, para que comprendan la importancia de este derecho y su contribución al desarrollo de un entorno laboral respetuoso y sostenible.<br> En Consorcio Qutub Minar SAS, reafirmamos nuestro compromiso con la normativa vigente y trabajamos continuamente en la implementación de prácticas que favorezcan el bienestar integral de nuestro equipo humano. Esta política se revisará de forma periódica para garantizar su efectividad y alineación con los objetivos estratégicos de la organización y los derechos laborales consagrados en la legislación colombiana.:",

"software.titulo": "Serviços",
"software.boton": "Ver mais",
"software.tituloc1": "Software Estratégico",
"software.texto1": "Ideias convertidas em software robusto. Otimizamos os seus processos, criamos valor.",
"software.tituloc2": "Especialistas Multiplataforma",
"software.texto2": "Apps web Angular, móveis Android, bases de dados NoSQL. Projetos escaláveis.",
"software.tituloc3": "Agilidade e Colaboração",
"software.texto3": "Metodologias Scrum. Entregas rápidas, adaptação, alta qualidade garantida.",
"software.tituloc4": "Inovação e Excelência",
"software.texto4": "Vanguarda tecnológica. Melhores práticas, soluções inovadoras, excelência assegurada.",
"software.filtro1": "Todos",
"software.filtro2": "Metodologias ágeis",
"software.filtro3": "Bases de dados",
"software.filtro4": "Aplicações",

"software.metodologia": "Metodologias ágeis",
"software.metodologia.titulo1": "Entrega Rápida",
"software.metodologia.texto1": "Scrum permite entregas incrementais e frequentes de software funcional, acelerando o tempo de chegada ao mercado e o retorno do investimento.",
"software.metodologia.titulo2": "Adaptabilidade Melhorada",
"software.metodologia.texto2": "A metodologia ágil facilita a adaptação a requisitos em mudança durante o desenvolvimento, garantindo que o produto final satisfaça as necessidades do cliente.",
"software.metodologia.titulo3": "Colaboração Contínua",
"software.metodologia.texto3": "Promove a comunicação e o trabalho em equipa constante entre os interessados e a equipa, melhorando a transparência e a qualidade do produto.",
"software.movil": "Aplicações Móveis",
"software.movil.titulo1": "Apps à Medida",
"software.movil.texto1": "Criamos aplicações móveis nativas e multiplataforma adaptadas às necessidades específicas do seu negócio e dos seus utilizadores.",
"software.movil.titulo2": "Experiência do Utilizador",
"software.movil.texto2": "Focados numa interface atrativa e numa experiência de utilizador fluida que assegure retenção e satisfação.",
"software.movil.titulo3": "Suporte Integral",
"software.movil.texto3": "Gerimos todo o processo: desde a criação até à publicação em lojas e o suporte pós-lançamento.",
"software.base": "Bases de dados NoSQL",
"software.base.titulo1": "Flexibilidade de Dados",
"software.base.texto1": "Armazenamos dados estruturados, semiestruturados e não estruturados sem um esquema fixo. Ideal para dados em mudança.",
"software.base.titulo2": "Escalabilidade Horizontal",
"software.base.texto2": "Projetadas para crescer adicionando mais servidores, suportando grandes volumes de dados e alto tráfego.",
"software.base.titulo3": "Alto Desempenho",
"software.base.texto3": "Oferecemos operações de leitura/escrita rápidas para aplicações de alta procura e em tempo real.",
"software.web": "Desenvolvimento Web MEAN Stack",
"software.web.titulo1": "Eficiência no Desenvolvimento",
"software.web.texto1": "Utilizamos a linguagem JavaScript para todo o stack. Isto agiliza o desenvolvimento e manutenção das suas aplicações web.",
"software.web.titulo2": "Desempenho e Escalabilidade",
"software.web.texto2": "As aplicações MEAN oferecem alta velocidade e escalabilidade para lidar com tráfego elevado e grandes volumes de dados.",
"software.web.titulo3": "Soluções Robusta",
"software.web.texto3": "Desenvolvemos aplicações web dinâmicas, SPA e em tempo real, desde a base de dados até à interface do utilizador."

}

